{"uri": "8809691303", "lang": "kor", "isDuplicate": false, "date": "2025-08-10", "time": "21:21:03", "dateTime": "2025-08-10T21:21:03Z", "dateTimePub": "2025-08-10T21:18:06Z", "dataType": "news", "sim": 0, "url": "https://newspim.com/news/view/20250811000003", "title": "[중국증시 주간 포인트] 7월 실물경제 지표, 남하자금 최초 9천억 HKD, 로봇 이벤트 봇물", "body": "이 기사는 8월 11일 오전 06시00분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n\n[서울=뉴스핌] 배상희 기자 = 중국 주요 증권∙경제 전문 매체들은 금주(8월11일~8월17일) 중국증시와 관련해 눈여겨볼 만한 소식으로 △7월 소비∙생산∙투자 실물경제 지표 공개 △연내 남하자금 유입액, 최초 9천억 HKD 돌파 △다채로운 로봇 산업 관련 이벤트 봇물 등을 꼽았다.\n\n◆ 7월 소비∙생산∙투자 실물경제 지표 공개\n\n1. 15일 국가통계국은 △제조업 동향 지표인 공업증가치(산업생산) △전자상거래∙백화점∙슈퍼마켓∙일반 소매점 등의 매출을 합산한 사회소비품소매총액(소매판매) △부동산∙제조업∙인프라 경기를 보여주는 고정자산투자 등 중국의 전반적인 경기동향 파악할 수 있는 실물경제 지표의 7월분 데이터를 공개할 예정.\n\n2. 6월 사회소비품소매총액의 전년 동기 대비 증가율은 4.8%로 둔화. 특히, 6월 외식업 매출이 전년 동기 대비 0.9% 증가하는데 그쳐, 전달(5.9%) 대비 크게 둔화됨.\n\n6월 공업증가치는 6.8% 상승. 특히 신에너지차와 공업용 로봇 생산량 증가 속도가 확대. 6월에는 41개 대분류 산업 중 36개 산업의 증가율이 전년 동기 대비 상승함. 그 중 전기기계 및 기기 제조업, 컴퓨터∙통신 및 기타 전자기기 제조업의 생산량이 빠르게 상승.\n\n3. 1~6월 고정자산투자는 전년 동기대비 2.8% 증가했으나, 그 중 부동산개발투자는 전년 동기 대비 11.2% 하락함. 신규 상품방(商品房, 분양주택과 상업용 점포 등 매매 가능한 모든 형태의 건물을 총칭) 판매면적은 전년 동기 대비 3.5% 하락해 1~5월보다 낙폭이 0.6% 포인트 확대. 신규 상품방 판매액은 전년 동기 대비 5.5% 감소.\n\n[홍콩 신화사 = 뉴스핌 특약] 홍콩증권거래소 내의 시세전광판.\n\n◆ 연내 남하자금 유입액, 최초 9천억 HKD 돌파\n\n1. 올해 들어 중국 본토 A주에서 홍콩증시로 유입되는 투자금을 의미하는 남하자금(南下資金∙남향자금으로도 불림, 중국 본토 A주에서 홍콩증시로 유입되는 자금)이 최초로 9000억 홍콩달러(HKD, 약 160조원)를 돌파. 중국 본토 투자자들의 홍콩증시에 대한 관심을 방증.\n\n2. 지난주(8월 4일~8월 8일) 남향자금 순유입 규모는 217억5100만 HKD로, 전주 대비 63.15% 감소함. 다만, 올해 들어 누적 순유입액은 9008억 HKD를 기록하며 최초로 9000억 HKD를 넘어섬.\n\n3. 중은국제(中銀國際) 연구보고서는 강구퉁(港股通, 상하이와 선전 증권거래소를 통한 홍콩 주식 거래) 제도가 지속적으로 심화되면서, 남하자금이 홍콩 증시의 중요한 추가 자금원으로 자리잡았다고 분석함. 특히, 중국 본토 자본을 배경으로 둔 중국테마주(中概股, 해외 시장에 상장한 중국기업 종목) 중에서도 신경제(新經濟, ICT 기술을 기반으로 생산성을 높이는 경제) 방향에 부합하는 종목과 섹터로의 자금 유입세 뚜렷.\n\n4. 거래 순매수 금액 기준으로 보면, 대다수 대형 기술주로 남하자금의 유입 확대.\n\n그 중 알리바바(9988.HK)의 경우 지난주 남하자금 순매수액이 33억3900만 HKD로 가장 높아. 알리바바는 4주 연속 남하자금 보유량이 증가했으며, 최신 보유 주식 수는 15억7900만 주로 홍콩 증시 전체 발행주식수의 8.26%를 차지함. 이밖에 텐센트홀딩스(0700.HK), 샤오미(1810.HK), SMIC(0981.HK) 역시 같은 기간 10억 HKD 이상의 순매수액을 기록함.\n\n▶ 이슈 관련 주목할 종목 : 알리바바(9988.HK), 텐센트홀딩스(0700.HK), 샤오미(1810.HK), SMIC(0981.HK)\n\n[서울=뉴스핌] 배상희 기자 2025.07.24 pxx17@newspim.com\n\n◆ 다채로운 로봇 산업 관련 이벤트 봇물\n\n1. 13일~15일 '중국 임바디드 인텔리전스(Embodied Intelligence, 지능이 두뇌뿐 아니라 신체·환경과의 상호작용에서 비롯된다는 개념으로, 로봇은 대표적 산업으로 꼽힘) 로봇 산업 대회 및 전람회' 개최 예정\n\n이번 대회는 로봇 원자재 및 부품 공급업체, 시스템 통합 업체, 시뮬레이션 및 테스트 분야에서부터 완제품 제조에 이르기까지 임바디드 인텔리전스 산업체인 전반에 관련한 업체들이 참여할 예정.\n\n2. 15~17일에는 베이징 냐오차오(鳥巢) 국가체육관과 스피드스케이팅 경기장인 빙쓰다이(冰絲帶)에서 '2025 세계 휴머노이드 로봇 운동회' 개최.\n\n3. 앞서 8일부터 오는 12일까지는 베이징 경제기술개발구 이창(亦創) 국제컨벤션센터에서 '2025년 세계 로봇 컨퍼런스(2025 World Robot Conference, WRC)' 및 '2025년 세계 로봇 엑스포(2025 World Robot EXPO, WRE)' 등 개최.\n\npxx17@newspim.com", "source": {"uri": "newspim.com", "dataType": "news", "title": "뉴스핌"}, "authors": [], "image": "https://img.newspim.com/news/2025/08/11/2508110105520741.jpg", "eventUri": null, "sentiment": null, "wgt": 100, "relevance": 100}
{"uri": "8782070506", "lang": "zho", "isDuplicate": false, "date": "2025-07-23", "time": "09:46:38", "dateTime": "2025-07-23T09:46:38Z", "dateTimePub": "2025-07-23T09:45:37Z", "dataType": "news", "sim": 0.5803921818733215, "url": "https://www.21jingji.com/article/20250723/herald/01228f5cebc65fe09c8cee3b74bda30d.html", "title": "观深圳\n                                38家深企上榜《财富》中国500强，腾讯、平安最赚钱", "body": "7月22日，2025年《财富》中国500强排行榜发布，共有38家深圳企业上榜，中国500强含\"深\"量持续显现。\n\n中国平安（601318.SH、2318.HK）、华为、比亚迪（002594.SZ、1211.HK）、腾讯（0700.HK）、招商银行（600036.SH、3968.HK）、万科（2202.HK）、顺丰（002352.SZ）、深投控8家深企进入前100名单，其中，中国平安排名第13位，也是粤港澳大湾区中排名最高的企业；腾讯、中国平安上榜最赚钱的企业前十名，今年新上榜有永道控股集团、瑞声科技（2018.HK）、广深铁路股份（601333.SH、0525.HK）3家企业。\n\n从行业分布看，深圳上榜企业呈多元布局且聚焦新兴产业，尤其是新能源企业表现亮眼，比亚迪相较去年排名上升13名，跻身深企前三，欣旺达（300207.SZ）、格林美（002340.SZ）等新能源细分领域企业排名也大幅提升，分别提升33、43名。此外，依托深圳多年来在消费电子、智能制造的产业优势，鹏鼎控股（002938.SZ）、传音控股（688036.SH）、汇川技术（300124.SZ）等企业排名相较去年大幅提升。\n\n事实上，从上榜中国500强的深企行业构成和排名变化中，可以一窥深圳经济发展的新动能、新风向。\n\n今年500家上榜的中国公司在2024年的总营业收入达到14.2万亿美元；净利润达到7564亿美元，较上年增长约7%。\n\n深圳共有8家企业进入前100名单，包括中国平安、华为、比亚迪、腾讯、招商银行、万科、顺丰和深投控，也是粤港澳大湾区中上榜企业数量最多的城市。\n\n其中，中国平安排名第13位，也是粤港澳大湾区中排名最高的企业，2024年营业收入达1586.27亿美元，利润达175.96亿美元。\n\n尽管中国平安主业是金融，但在新一轮科技浪潮叙事下，企业同样注重人工智能前沿领域的科技投入。据平安集团年报，2024年，平安研发费用达180亿元，拥有2.1万名科技开发人员及3000名科学家。目前人工智能已在平安主业的各个环节全面铺开，2024年中国平安AI坐席服务量约18.4亿次，覆盖平安80%的客服总量。\n\n与中国平安一样上榜榜单上最赚钱的前十企业还有腾讯。榜单显示，腾讯2024年的净利润同比增长超过65%，以超过269亿美元的净利润排在利润榜第6位。\n\n目前，腾讯正通过战略性投资布局文娱传媒、游戏、人工智能等多个领域，投资板块曾一度贡献腾讯三分之一利润。依托微信生态内的丰富应用场景，腾讯正持续加码AI产业，其AI战略也正进入重投入期。\n\n华为在深圳榜单中位列第二，面临外部挑战，依靠强大的研发实力，企业自主研发出全栈芯片及原生鸿蒙操作系统，在智能汽车、终端业务等板块均呈现出强势增长势头。去年华为全球销售收入8621亿元，营收同比增长22.42%，营收实现华为史上第二高，增速也相比上一年明显加速。\n\n据统计，2024年华为研发投入达1797亿元，约占全年收入的20.8%。截至2024年底，研发员工约11.3万名，占总员工数量的54.1%，在全球共持有有效授权专利超过15万件。\n\n深耕新能源汽车领域的比亚迪，今年排名相较去年上升13名。近年来其全球化布局全面提速，业务遍及全球6大洲、110多个国家和地区，2024年全球累计销售新能源汽车427.21万辆，蝉联全球新能源车市场销量冠军。2024年，比亚迪研发投入金额达542亿元，占营业收入6.97%，走出产业与科技相互支撑的路径。\n\n值得关注的是，上述四家引领行业发展的深圳巨头企业，也被业内誉为深圳创新\"四姐妹\"，正依托自身的科研技术影响力，构建起产业与科技双轮驱动的复合型创新生态体系。\n\n截至7月23日收盘，腾讯控股（0700.HK）、比亚迪（1211.HK）、中国平安（2318.HK）总市值分别为5.06万亿港元、1.17万亿港元、1.09万亿港元。\n\n深圳上榜企业中，有3家企业为首次上榜，分别是永道控股集团、瑞声科技和广深铁路股份。港股上市的瑞声科技在微型声学、精密光学等多个领域全球市场份额领先，2024年，瑞声科技营收273.3亿元，归母净利润为17.97亿元，同比增长142.7%。\n\n广深铁路股份作为沪港两地上市企业，独立经营的深圳 -- 广州 -- 坪石铁路，营业里程481公里，纵向贯通广东省全境。今年一季度，广深铁路股份营业收入达68.96亿元，同比增长4.47%。\n\n今年也有不少公司排名大幅上升，如汇川技术从去年的456名上升到今年的377名，上升79个名次，是今年深圳名单中排名提升最多的企业。格林美从去年的454名上升到今年的411名，鹏鼎控股从去年的437名上升到今年的397名。\n\n从深圳上榜企业行业分布来看，产业结构多元且优化，入围企业覆盖电子信息、新能源、人工智能、现代物流、金融投资、银行与保险、生物医药等多个领域。\n\n根据榜单，华为、中国电子、中兴通讯分别位列第24名、第105名、第187名，年利润均超过10亿美元，这些企业都是连年上榜，\n\n这也是深圳电子信息产业发展的一个缩影。深圳是全球电子信息产业重镇，目前，深圳规上电子信息制造企业超过4100家，2023年产值达2.52万亿元，占全国六分之一，多年稳居内地城市首位。\n\n以电子信息产业为支柱，深圳正滚动发展\"20+8\"产业集群，抢抓新能源、智能网联汽车、具身智能机器人等产业新风口，提升产业竞争力。\n\n2024年，深圳规上工业总产值超5.4万亿元，规上工业增加值同比增长9.7%，连续3年稳居中国\"工业第一城\"。\n\n在榜单中，新能源领域企业表现亮眼，尤其是在新型储能、动力电池等细分领域。主营动力电池回收和新能源材料制造的格林美今年排名上升43个名次。采取资本并购、合资建厂、海外上市融资等多种形式进行全球化布局是格林美的核心竞争力。近期，格林美与韩国最大NCA正极材料公司ECOPRO达成协议共建印尼IGIP园区，韩国也将成为格林美链接欧美客户的中转站。\n\n在榜单中从去年的332名前进到今年的299名的欣旺达，跻身全球动力电池装机量前十、中国企业全球储能电芯出货量前十，储能系统（直流侧）全球市场出货量前五。2024年公司营收突破560亿元，动力电池、储能业务增速分别超40%、70%。\n\n当前，深圳正加快发展人工智能与机器人产业。值得注意的是，欣旺达也是3C消费类电池领域的隐形冠军，目前正在进行机器人电池突围，通过聚合物固态电解质路线切入人形机器人领域，其提供的固态电池已在GoMate项目中实现搭载，并在量产推进中。\n\n另外，同样有布局机器人业务的汇川技术则是在深圳榜单中排名进步最为显著的企业。目前，汇川技术机器人产品系列不断完善，2024年，企业正式布局人形机器人业务，启动高性能关节部件样机等部分核心零部件研发工作。2024年全年，汇川技术营业总收入同比增长22%，营业净利润达42.9亿元。\n\n不过，在关注上榜企业的同时，也需要看到，作为全国创业密度高的城市，深圳在新经济风口抢抓机遇，企业在新兴产业赛道上发力，榜单外追逐新动能的深企依然潜力无限。\n\n有如在机器人领域，近期，逐际动力获得京东战略领投，众擎机器人完成近10亿元两轮融资，优必选斩获9051万元全球最大人形机器人订单；今年上半年，深圳集成电路产业规模达1424亿元，同比增长16.9%，产业链上包括江波龙、佰维存储、德明利、天德钰、中科蓝讯等企业正通过产业协同进行技术突破与提升。\n\n未来，《财富》榜单里的深企队伍持续扩大仍值得期待。", "source": {"uri": "21jingji.com", "dataType": "news", "title": "21jingji.com"}, "authors": [], "image": null, "eventUri": "zho-1859030", "sentiment": null, "wgt": 100, "relevance": 100}
{"uri": "2025-08-813014624", "lang": "eng", "isDuplicate": false, "date": "2025-08-23", "time": "11:19:56", "dateTime": "2025-08-23T11:19:56Z", "dateTimePub": "2025-08-23T11:02:04Z", "dataType": "news", "sim": 0.7372549176216125, "url": "https://www.reuters.com/sports/saudi-backed-esports-foundation-debut-nations-cup-riyadh-next-year-2025-08-23/", "title": "Saudi-backed esports foundation to debut Nations Cup in Riyadh next year", "body": "Aug 23 (Reuters) - The Saudi-backed foundation behind the Esports World Cup is betting on national pride to fuel its next phase of growth with a new biennial tournament starting next year.\n\nThe Esports Nations Cup will debut at the end of 2026 in Saudi Arabia's capital Riyadh, the Esports World Cup (EWC) Foundation said on Saturday, without naming the participants.\n\nUnlike the annual world cup with its club-based format, the new tournament will feature national teams and be held every two years.\n\nThe cup is part of Saudi's \"Vision 2030\" strategy to diversify beyond oil, with big investments in gaming and other sports, among other sectors. Critics have, however, called the push \"sportswashing\" due to the country's human rights record.\n\n\"There is much more potential to grow. There is a void in national representation and national pride will bring additional fans and players and cultural engagement,\" Ralf Reichert, the foundation's CEO, told Reuters.\n\nReichert said the prize pool would be \"comparable\" to the $70 million lot for the Esports World Cup's second edition, set for its finale on Sunday.\n\nIts hours watched have jumped 52% to 270 million over the inaugural edition, while over 2 million have attended in person.\n\nSuch tournaments are crucial for pro-gamers as prominent esports brands struggle with finances. Some of the tournaments have also included post-pandemic favorites such as chess.\n\nFor ENC, the foundation has partnered with video game publishers Electronic Arts (EA.O), opens new tab, Krafton (259960.KS), opens new tab, Tencent (0700.HK), opens new tab and Ubisoft (UBIP.PA), opens new tab.\n\n\"(The publishers) have the data on what's happening on the server. So identifying in each country who are the best players ... then figuring out who's the national coach will be done together with a publisher,\" Reichert said.\n\nFor future editions, the host cities will rotate to \"where the sport is popular and can mobilize the masses,\" he added.\n\nReporting by Zaheer Kachwala in Bengaluru; Editing by Sahal Muhammed\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "zaheer_kachwala@reuters.com", "name": "Zaheer Kachwala", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/UPWWXXGZ3ZDL5M4W66EWOZVRKM.png?auth=ba7701b661297d5d41b0a5a31a96de94084a623f7ecd4feed0180a877b985a8e&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10899774", "sentiment": 0.1607843137254903, "wgt": 1, "relevance": 1}
{"uri": "8827172903", "lang": "zho", "isDuplicate": false, "date": "2025-08-22", "time": "09:19:11", "dateTime": "2025-08-22T09:19:11Z", "dateTimePub": "2025-08-22T08:52:00Z", "dataType": "news", "sim": 0.7921568751335144, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=1cc2ff22-0613-4736-878f-11d20c23efad", "title": "《陸股》滬指漲1.45% 站上3800點/創10年來新高-MoneyDJ理財網", "body": "中國滬深兩市三大指數今(22)日開盤漲跌互見，在AI晶片及算力股走高，以及鈦白粉、稀土永磁概念活躍的帶動下，各指數均震盪走揚。滬指終場站上3800點、收漲1.45%，連續三日走揚，創下10年來新高(2015/8/17)，本週漲3.49%。\n\n上證指數今收於3825.76點，上漲54.66點或1.45%；深證成指收於12166.06點，上漲246.30點或2.07%；創業板指收於2682.55點，上漲87.08點或3.36%；科創50收於1247.86點，上漲98.71點或8.59%；中證A500收於5198.91點，上漲109.57點或2.15%。\n\n以週線來看，上證指數本週漲3.49%、深證成指漲4.57%、創業板指漲5.85%、科創50漲13.31%、中證A500漲4.27%，週K均連3紅。\n\n成交量方面，滬市今成交約1兆951億元(人民幣,下同)，深市成交約1兆4,516億元，兩市成交額2兆5,467億元，較前一交易日量增約5%，連續八日突破2兆。\n\n從盤面上來看，電子、電腦、通信、國防軍工、非銀金融等類股漲幅居前；農林漁牧、銀行、鋼鐵、石油石化、煤炭等則跌幅居前。概念股中，半導體、CPO、證券、算力等概念股漲幅居前；瓦斯、鋼鐵、銀行、乳業等則跌幅居前。\n\n香港恆生指數今早續開高0.4%，隨後震盪走揚，全日維持在高檔。盤面上，恆生科技指數漲2.71%，科網股漲多跌少，快手(1024.HK)漲逾4%，小米(1810.HK)漲逾2%，美團(3690.HK)、騰訊(0700.HK)、阿里巴巴(9988.HK)漲逾1%，嗶哩嗶哩(9626.HK)跌逾6%，聯想(0992.HK)跌逾2%。恆指終場收於25339.14點，上漲234.53點或0.93%；以週線來看，本週漲0.27%、週K連3紅。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=1cc2ff22-0613-4736-878f-11d20c23efad", "eventUri": "zho-1876353", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-811964270", "lang": "eng", "isDuplicate": false, "date": "2025-08-22", "time": "07:21:57", "dateTime": "2025-08-22T07:21:57Z", "dateTimePub": "2025-08-22T07:06:35Z", "dataType": "news", "sim": 0.8784313797950745, "url": "https://www.reuters.com/world/china/starbucks-expects-non-binding-bids-china-business-within-two-weeks-sources-say-2025-08-22/", "title": "Starbucks expects non-binding bids for China business within two weeks, sources say", "body": "HONG KONG, Aug 22 (Reuters) - Starbucks (SBUX.O), opens new tab has asked a short-listed group of potential bidders to submit non-binding bids for a stake in its China business within the next two weeks, two people with knowledge of the matter said.\n\nThe U.S. coffee shop chain invited interested parties including private equity firms Carlyle (CG.O), opens new tab, EQT (EQTAB.ST), opens new tab, Hillhouse Investment and Primavera Capital to attend management presentations where it would disclose financial and operational details of its China business, said one of the people as well as a third person with knowledge of the presentations.\n\nOther potential bidders include Bain Capital, KKR & Co (KKR.N), opens new tab and technology major Tencent (0700.HK), opens new tab, said one of the first two sources and two other people familiar with the matter.\n\nA new partner in China could add impetus to a business whose market share has more than halved in the past five years, as low-price local rivals grow apace while consumers become increasingly cost-conscious in a stuttering economy.\n\nIn May this year, Starbucks began the sale by inviting interested parties to answer questions about their businesses by late June, Reuters previously reported.\n\nThe Seattle-based company said at the time it was not considering a full sale of the business - which bidders expect will be valued at up to $10 billion, CNBC reported citing sources.\n\nIn July, it selected up to 10 interested parties and signed non-disclosure agreements ahead of granting potential access to financial and operational figures, the five people said.\n\nIt has yet to finalise the structure of the sale or size of the stake, said the people, who declined to be identified as the information was not public.\n\nThe cafe chain has held informal talks with a range of potential buyers since the second half of last year and aims to reach a deal by year-end, sources previously told Reuters.\n\nCEO Brian Niccol on Starbuck's quarterly earnings call last month said the cafe chain had received interest from more than 20 parties and was evaluating options.\n\n\"We remain committed to our China business and want to retain a meaningful stake... We will only enter a transaction if it makes sense for Starbucks,\" said Niccol, CEO since August last year.\n\nStarbucks on Friday declined to comment further.\n\nPrimavera, Carlyle, EQT, KKR and Bain declined to comment. Hillhouse and Tencent did not respond to requests for comment.\n\nStarbucks is pursuing the sale after reporting strong overall revenue for the three months through June 29 under a turnaround plan Niccol implemented after several quarters of falling earnings.\n\nNet revenue rose 3.8% to $9.46 billion, slightly exceeding the average analyst estimate, though same-store sales fell for a sixth consecutive quarter, by 2%.\n\nIn China, Starbucks faces sluggish economic growth and competition from local brands such as Luckin Coffee (LC0Ay.D), opens new tab, which has gained market share with cheaper products and greater presence in smaller cities.\n\nStarbucks' market share in the world's second-largest economy - home to more than a fifth of its cafes - was 14% last year versus 34% in 2019, showed data from market researcher Euromonitor International.\n\nThe chain has since taken the rare step of reducing prices for some non-coffee drinks in China and increased the pace of new and China-centric product innovation.\n\nComparable-store sales in China increased 2% in the quarter ended June 29 versus zero growth in the previous quarter.\n\nStarbucks operated 7,828 stores in China as at June-end, its latest quarterly report showed. It did not disclose core earnings at its China business.\n\nReporting by Kane Wu and Julie Zhu in Hong Kong; Additional reporting by Casey Hall in Shanghai; Editing by Christopher Cushing\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* Emerging Markets\n\nKane Wu\n\nThomson Reuters\n\nKane Wu covers M&A, private equity, venture capital and investment banks in Asia. She tracks the region's most high-profile deals, fundraisings as well as investment trends amidst geopolitical, macroeconomic and regulatory changes. She was nominated for a SOPA Excellence in Business Reporting award for coverage of China regulatory crackdown in 2021. Prior to Reuters, she worked at the Wall Street Journal and also wrote about Asia's loan market for Thomson Reuters Basis Point. She is based in Hong Kong.\n\nJulie Zhu\n\nThomson Reuters\n\nJulie Zhu is a Hong Kong-based Senior Correspondent for Reuters, focusing on financial news and corporate deals across Greater China. Her coverage spans regulatory policies, M&A, IPOs, private equity and financial institutions. Since joining Reuters in 2016, Julie has been at the forefront of covering the region's significant events including China's unprecedented regulatory crackdown and Beijing's COVID response policies. She was named Reuters' Reporter of the Year in 2021. Previously, Julie worked at the Financial Times where she reported on business and general news about South China and Hong Kong.", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "julie_zhu@reuters.com", "name": "Julie Zhu", "type": "author", "isAgency": false}, {"uri": "kane_wu@reuters.com", "name": "Kane Wu", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/LANE5776B5OSXEBTTBGBTYNVOM.jpg?auth=052c9967f163fc84da4a0ee4f3df6aff2b5e101cddc2dcb6857c03df060bca6f&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10896487", "sentiment": 0.223529411764706, "wgt": 1, "relevance": 1}
{"uri": "8826766394", "lang": "zho", "isDuplicate": false, "date": "2025-08-22", "time": "03:25:29", "dateTime": "2025-08-22T03:25:29Z", "dateTimePub": "2025-08-22T03:24:33Z", "dataType": "news", "sim": 0.5529412031173706, "url": "https://hkstock.hexun.com/2025-08-22/221045937.html", "title": "腾讯控股：8月22日涨超2%，二季度多项业绩超预期-股票频道-和讯网", "body": "【8月22日股价拉升创2021年3月以来新高，年内累涨46%】 <>8月22日，(0700.HK)股价拉升，涨幅超2%，报606.5港元，创2021年3月以来新高，年内累计涨幅达46%。此前公布的业绩显示，2025年二季度，收入1845.04亿元，同比增15%、环比增2%，高于预估的1789.4亿元。毛利1050.13亿元，同比增22%、环比增4%；本公司权益持有人应占盈利556.28亿元，同比增17%、环比增16%，高于预期的508.3亿元。非国际财务报告准则下，本公司权益持有人应占盈利为630.52亿元，同比增10%、环比增3%，高于预估的620.2亿元。\n\n本文由 AI 算法生成，仅作参考，不涉投资建议，使用风险自担", "source": {"uri": "hkstock.hexun.com", "dataType": "news", "title": "hkstock.hexun.com"}, "authors": [], "image": "http://i1.hexun.com/2015-05-14/175808606.jpg", "eventUri": "zho-1874605", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8826739588", "lang": "eng", "isDuplicate": false, "date": "2025-08-22", "time": "02:56:24", "dateTime": "2025-08-22T02:56:24Z", "dateTimePub": "2025-08-22T02:54:00Z", "dataType": "news", "sim": 0.6705882549285889, "url": "https://www.moneycontrol.com/news/business/nvidia-halts-china-only-h20-chip-production-what-s-behind-the-sudden-pause-13478532.html", "title": "Nvidia halts China-only H20 chip production; what's behind the sudden pause?", "body": "Nvidia instructed Arizona-based Amkor Technology, opens new tab to stop production of the H20 chips this week and also notified South Korea's Samsung Electronics.\n\nNvidia, opens new tab has told some component suppliers to suspend production of its H20 AI chip, designed specifically for the Chinese market, the Information reported on Thursday, citing two people with direct knowledge of the communications.\n\nAccording to the report, Nvidia instructed Arizona-based Amkor Technology, opens new tab to stop production of the H20 chips this week and also notified South Korea's Samsung Electronics.\n\nAmkor handles advanced packaging for the chip, while Samsung Electronics supplies high-bandwidth memory chips for the model.\n\nNeither companies immediately responded to a Reuters request for comment.\n\nMeanwhile, Nvidia spokesperson said in a statement, \"We constantly manage our supply chain to address market conditions.\"\n\n\"As both governments recognise, the H20 is not a military product or for government infrastructure. China won't rely on American chips for government operations, just like the U.S. government would not rely on chips from China,\" it said.\n\nThis comes as Chinese authorities last week summoned domestic companies, including major internet firms Tencent (0700.HK), opens new tab and ByteDance, over their H20 chip purchases, expressing concerns over information risks.", "source": {"uri": "moneycontrol.com", "dataType": "news", "title": "MoneyControl"}, "authors": [], "image": "https://images.moneycontrol.com/static-mcnews/2025/06/20250604004746_nvidia.jpg", "eventUri": "eng-10886729", "sentiment": -0.06666666666666665, "wgt": 1, "relevance": 1}
{"uri": "8826735023", "lang": "zho", "isDuplicate": false, "date": "2025-08-22", "time": "02:52:09", "dateTime": "2025-08-22T02:52:09Z", "dateTimePub": "2025-08-22T02:48:36Z", "dataType": "news", "sim": 0.6666666865348816, "url": "http://news.cnfol.com/zhengquanyaowen/20250822/31568514.shtml", "title": "腾讯控股涨超2%重上600港元，为2021年3月以来首次！年内累涨46%，二季度盈利为630.52亿元，同比增长10%", "body": "格隆汇8月22日｜腾讯(0700.HK)拉升涨超2%，报606.5港元，股价创2021年3月以来新高；腾讯年内累涨46%。\n\n腾讯此前公布业绩显示，2025年二季度收入1845.04亿元，同比增长15%，环比增长2%，高于预估的1789.4亿元；毛利1050.13亿元，同比增22%，环比增长4%；本公司权益持有人应占盈利556.28亿元，同比增长17%，环比增长16%，高于预期的508.3亿元；非国际财务报告准则本公司权益持有人应占盈利为630.52亿元，同比增长10%，环比增长3%，高于预估的620.2亿元。 　　(责任编辑：宋政 HN002)\n\n【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。邮箱：news_center@staff.hexun.com", "source": {"uri": "news.cnfol.com", "dataType": "news", "title": "China Finance Online"}, "authors": [], "image": null, "eventUri": "zho-1873786", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-811759048", "lang": "eng", "isDuplicate": false, "date": "2025-08-22", "time": "01:22:45", "dateTime": "2025-08-22T01:22:45Z", "dateTimePub": "2025-08-22T01:02:20Z", "dataType": "news", "sim": 0.615686297416687, "url": "https://www.reuters.com/world/china/nvidia-orders-suppliers-halt-work-china-focussed-h20-ai-chip-information-says-2025-08-22/", "title": "Nvidia orders suppliers to halt work on China-focussed H20 AI chip, The Information says", "body": "Aug 21 (Reuters) - Nvidia (NVDA.O), opens new tab has told some component suppliers to suspend production of its H20 AI chip, designed specifically for the Chinese market, the Information reported on Thursday, citing two people with direct knowledge of the communications.\n\nAccording to the report, Nvidia instructed Arizona-based Amkor Technology (AMKR.O), opens new tab to stop production of the H20 chips this week and also notified South Korea's Samsung Electronics (005930.KS), opens new tab.\n\nAmkor handles advanced packaging for the chip, while Samsung Electronics supplies high-bandwidth memory chips for the model.\n\nNeither companies immediately responded to a Reuters request for comment.\n\nMeanwhile, Nvidia spokesperson said in a statement, \"We constantly manage our supply chain to address market conditions.\"\n\n\"As both governments recognise, the H20 is not a military product or for government infrastructure. China won't rely on American chips for government operations, just like the U.S. government would not rely on chips from China,\" it said.\n\nThis comes as Chinese authorities last week summoned domestic companies, including major internet firms Tencent (0700.HK), opens new tab and ByteDance, over their H20 chip purchases, expressing concerns over information risks.\n\nReporting by Yazhini MV in Bengaluru; Editing by Sumana Nandy\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/DAMXDSQC6ZOJLADQLWDELETHYI.jpg?auth=e2c969431c1e69e64c852e686f41f134eb5d5e89df37838ee97228d7090b2d69&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10886729", "sentiment": -0.003921568627450966, "wgt": 1, "relevance": 1}
{"uri": "2025-08-811321513", "lang": "fra", "isDuplicate": false, "date": "2025-08-21", "time": "14:04:08", "dateTime": "2025-08-21T14:04:08Z", "dateTimePub": "2025-08-21T13:43:30Z", "dataType": "news", "sim": 0, "url": "https://www.boursorama.com/bourse/actualites/pourquoi-la-propriete-intellectuelle-des-contenus-asiatiques-gagne-le-public-mondial-d60854d3a16c88806d7f043f6fcbe455", "title": "Pourquoi la propriété intellectuelle des contenus asiatiques gagne le public mondial", "body": "((Traduction automatisée par Reuters à l'aide de l'apprentissage automatique et de l'IA générative, veuillez vous référer à l'avertissement suivant: https://bit.ly/rtrsauto))\n\n*\n\nBaisse des indices boursiers américains: Dow Jones en baisse de ~0,5%\n\n*\n\nLes biens de consommation de base sont les plus faibles parmi les secteurs du S&P 500\n\n*\n\nLes demandes d'allocations chômage aux États-Unis atteignent leur niveau le plus élevé depuis juin\n\n*\n\nSTOXX 600 en baisse de ~0,3%\n\n*\n\nHausse du dollar et du brut; baisse du bitcoin de ~1%, baisse de l'or\n\n*\n\nLe rendement du Trésor américain à 10 ans a augmenté de ~4,32%\n\n21 août - Bienvenue sur le site de la couverture en temps réel des marchés par les journalistes de Reuters. Vous pouvez nous faire part de vos réflexions à l'adresse suivante: .\n\nPOURQUOI LA PROPRIÉTÉ INTELLECTUELLE DES CONTENUS ASIATIQUES GAGNE DES AUDIENCES MONDIALES\n\nAlors que la distribution sur Internet devient de plus en plus banalisée et que la croissance de la consommation mondiale de médias ralentit, les analystes de Bernstein affirment que l'accent se déplace vers un contenu différencié de première partie IP (propriété intellectuelle).\n\nDans ce contexte, les créateurs de contenu asiatiques, en particulier au Japon, en Corée et en Chine, gagnent en importance au niveau mondial, non seulement en raison de la résonance culturelle, mais aussi en raison des avantages structurels en termes de coûts et de productivité.\n\nSelon Bernstein, les sociétés occidentales de médias et de jeux sont confrontées à des coûts de production plus élevés, ce qui conduit souvent à des stratégies de contenu plus conservatrices.\n\nLes studios ont tendance à s'appuyer sur des suites et des franchises établies, ce qui limite la prise de risque créative et contribue aux signes de lassitude chez les jeunes publics, en particulier avec les anciennes propriétés intellectuelles telles que Marvel et Assassin's Creed, notent les analystes.\n\nLes studios asiatiques, en revanche, peuvent se permettre de prendre davantage de risques créatifs en raison des coûts de main-d'œuvre moins élevés. Ils peuvent essayer de nouvelles idées, itérer plus rapidement et absorber les échecs plus facilement, car chaque heure de travail coûte moins cher.\n\nAu fil du temps, cette approche fondée sur l'essai et l'erreur a plus de chances de déboucher sur des succès retentissants et sur une propriété intellectuelle de grande qualité.\n\nLe Labubu de Pop Mart 9992.HK en est un excellent exemple: ce qui n'était au départ qu'un objet de collection de niche est devenu un symbole de statut parmi les jeunes consommateurs.\n\nMercredi, le directeur général de Pop Mart, Wang Ning, a déclaré que son entreprise de jouets était en bonne voie pour atteindre son objectif de 20 milliards de yuans (2,78 milliards de dollars) en 2025, et que \"30 milliards de yuans (4,18 milliards de dollars) cette année devraient également être assez faciles\", ce qui souligne le succès commercial de ce type de propriété intellectuelle.\n\nLe rapport souligne également l'empreinte mondiale croissante des médias asiatiques.\n\nLes contenus non anglophones représentent désormais plus de la moitié du catalogue américain de Netflix NFLX.O , la Corée, le Japon et l'Espagne devenant des sources clés de programmes originaux. Des titres tels que Squid Game, One Piece, Demon Slayer et KPop Demon Hunters de Sony ont connu un succès bien au-delà de leurs marchés nationaux, reflétant l'attrait mondial de la propriété intellectuelle asiatique innovante.\n\n\"Les industries des médias et des jeux vidéo se sont consolidées au fil du temps, et nous nous attendons à ce que les principales plateformes comme Tencent 0700.HK , Sony 6758.T , Netflix - et les créateurs de contenu comme Nintendo 7974.T et autres - continuent à connaître le succès\", ont déclaré les analystes.\n\n\"Comme pour les jeux vidéo, nous nous attendons à ce que l'IA joue un rôle croissant dans l'accélération de la production de contenu médiatique\".\n\n(Joel Jose)\n\n*****\n\nPLUS TÔT SUR LES MARCHÉS EN DIRECT:\n\nGOLDMAN PARIE GROS SUR LE BOOM DE L'USDC; TETHER PERD-IL SON EMPRISE? CLIQUEZ ICI\n\nL'EFFET DU BIAIS DOVISH DE TRUMP CLIQUEZ ICI\n\nLE PROBLÈME DE LA CROISSANCE DES BÉNÉFICES EN EUROPE CLIQUEZ ICI\n\nLA SÉCURITÉ EN SUISSE CLIQUEZ ICI\n\nPOURQUOI WALL ST EST-IL EN BAISSE? C'EST UNE ROTATION, BÉBÉ CLIQUEZ ICI\n\nLES ACTIONS EUROPÉENNES CHERCHENT UNE DIRECTION AVANT LA RÉUNION DES BANQUES CENTRALES CLIQUEZ ICI\n\nLES CONTRATS À TERME SONT MITIGÉS AVANT L'OUVERTURE DE JACKSON HOLE CLIQUEZ ICI\n\nL'OUVERTURE DE JACKSON HOLE SE FERA DANS L'OMBRE DE TRUMP CLIQUEZ ICI", "source": {"uri": "boursorama.com", "dataType": "news", "title": "Boursorama"}, "authors": [{"uri": "reuters@boursorama.com", "name": "Reuters", "type": "author", "isAgency": true}], "image": "https://www.boursorama.com/bundles/boursoramaui/images/news/trading-news-2.jpg", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8825284712", "lang": "zho", "isDuplicate": false, "date": "2025-08-21", "time": "06:17:15", "dateTime": "2025-08-21T06:17:15Z", "dateTimePub": "2025-08-21T05:35:00Z", "dataType": "news", "sim": 0, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=05e4a6bd-f383-4b2a-99e3-7de3071c4e7d", "title": "《財富》中國科技50強 華為/DeepSeek等入選-MoneyDJ理財網", "body": "綜合陸媒報導，《財富》雜誌公佈今(2025)年「《財富》中國科技50強」榜單，繼續尋找出生在中國、正在影響世界的科技公司。此次入選的企業包括華為(Huawei)、DeepSeek、寧德時代(300750.SZ)、阿里巴巴(9988.HK)、騰訊(0700.HK)、比亞迪(002594.SZ；1211.HK)、字節跳動、宇樹科技等均入選。\n\n《財富》表示，在技術迭代與市場需求的交會中，中國公司正以強大的執行力推動科技落地。在大模型領域，它們避開空泛的概念炒作，聚焦金融、醫療等垂直領域的模型優化，提高效率；它們透過優化關節靈活性與續航能力，讓機器代替人類進入高危、高強度作業場景；它們研發更高效、清潔的能源，讓人類與自然更和諧相處。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=05e4a6bd-f383-4b2a-99e3-7de3071c4e7d", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-810078787", "lang": "eng", "isDuplicate": false, "date": "2025-08-20", "time": "10:22:29", "dateTime": "2025-08-20T10:22:29Z", "dateTimePub": "2025-08-20T10:11:54Z", "dataType": "news", "sim": 0.7137255072593689, "url": "https://www.reuters.com/world/china/tencent-backed-developer-unveils-follow-up-hit-black-myth-wukong-2025-08-20/", "title": "Tencent-backed developer unveils follow-up to hit 'Black Myth: Wukong'", "body": "BEIJING, Aug 20 (Reuters) - Game Science, backed by Chinese tech giant Tencent (0700.HK), opens new tab, surprised games enthusiasts on Wednesday by releasing a trailer for a follow-up to last year's smash hit \"Black Myth: Wukong\".\n\nThe new action role-playing game, \"Black Myth: Zhong Kui\", is the second entry in the \"Black Myth\" series, inspired by a mythical ghost-catching figure in ancient Chinese folklore, Game Science said.\n\nThe less than two-minute trailer features Zhong Kui, an imposing red-bearded character, riding a majestic tiger with two demons carrying a giant sword.\n\nThe video has so far racked up over nine million clicks on Bilibili , a Chinese online video sharing website. It was simultaneously debuted during Gamescom's Opening Night Live showcase in Germany's Cologne, where highly-anticipated upcoming gaming titles were presented.\n\nGame Science did not say when it would launch the game and no in-game footage was made available as the project is still in early development, the company said on X.\n\nFans voiced excitement on Chinese social media following the success of \"Black Myth: Wukong\", which depicted the magical monkey king from the Ming Dynasty epic \"Journey to the West\".\n\nSome, however, were perplexed why the developer chose to embark on a new project while many are still waiting for new downloadable content (DLC) for the Wukong game.\n\nGame Science founder Feng Ji responded on Weibo: \"A DLC would certainly be a good option, but at this moment, what we really want is to create a brand-new Black Myth game - with new heroes, new gameplay, new visuals, new technology and a new story.\"\n\nGame Science revealed the first gameplay footage of \"Black Myth: Wukong\" exactly five years ago, attracting millions of views and thrusting the then little-known studio into the limelight. Wukong was officially released on August 20, 2024.\n\nThe game topped Steam's most-played games chart with 1.4 million concurrent player hours after its release and went on to sell millions of copies.\n\nWukong has been widely lauded as China's first AAA game - projects with high development costs, long production cycles and immense investment. It has ignited strong interest in more such games from China and been applauded by Beijing as a way of promoting Chinese culture.\n\nReporting by Shi Bu, Ethan Wang and Brenda Goh. Editing by Mark Potter\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/7EZZY44WOJMRFE3VQAY7EQCHJ4.jpg?auth=e091431bfea7603f47955eeac8cf248610b2faa575b5298262b5f2f6909d3874&height=1005&width=1920&quality=80&smart=true", "eventUri": "zho-1874816", "sentiment": 0.1529411764705881, "wgt": 1, "relevance": 1}
{"uri": "8824020069", "lang": "zho", "isDuplicate": false, "date": "2025-08-20", "time": "10:38:20", "dateTime": "2025-08-20T10:38:20Z", "dateTimePub": "2025-08-20T10:37:31Z", "dataType": "news", "sim": 0.5490196347236633, "url": "https://www.nbd.com.cn/articles/2025-08-20/4020602.html", "title": "18:32\n                  最新出炉！8月20日港股通净流出146.82亿港元，这只龙头被逆势买入9.690亿港元！", "body": "每经AI快讯，8月20日，恒生指数上涨0.17%。南向资金今日净卖出146.82亿港元。\n\n南向资金成交活跃个股榜单中，净买入个股共4只，金额最多的是腾讯控股（0700.HK，收盘价：590.5港元），净买入9.690亿港元；净卖出个股共4只，金额最多的是阿里巴巴-W（9988.HK，收盘价：117.5港元），净卖出5.278亿港元。\n\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。", "source": {"uri": "nbd.com.cn", "dataType": "news", "title": "每日经济新闻"}, "authors": [], "image": null, "eventUri": "zho-1874354", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8822873311", "lang": "eng", "isDuplicate": false, "date": "2025-08-19", "time": "16:16:56", "dateTime": "2025-08-19T16:16:56Z", "dateTimePub": "2025-08-19T16:16:27Z", "dataType": "news", "sim": 0.7137255072593689, "url": "https://gcn.com/china-warns-tech-firms-on-nvidia-h20-chip-purchases/5777/", "title": "China warns tech firms on Nvidia H20 AI chip purchases, sources say", "body": "The Chinese government has recently taken a firmer position on the use of Nvidia H20 chips, focusing on safeguarding the nation's technological security. By seeking detailed justifications from companies, authorities aim to minimize risks tied to the transfer of sensitive information to overseas parties. This move unfolds amid a climate of escalating geopolitical friction within the semiconductor industry.\n\nChinese authorities have summoned domestic companies including major internet firms Tencent 9888.HK and ByteDance over their purchases of Nvidia's NVDA.O H20 chips, asking them to explain their reasons and expressed concerns over information risks, three people familiar with the matter told Reuters. The Cyberspace Administration of China (CAC) and other agencies also held meetings with Baidu 0700.HK and smaller Chinese tech firms in recent weeks, said one of the two people and a third source.\n\nThe discussions underscored that the primary objective is for the national industry to favor domestic suppliers, reinforcing the country's internal supply network. This approach not only seeks to safeguard critical information but also to foster the growth of homegrown artificial intelligence technologies.\n\nThe Chinese officials asked companies why they needed to buy Nvidia chips when they could purchase from domestic suppliers, the sources. Authorities also expressed concerns that materials Nvidia has asked companies to submit for U.S. government review could contain sensitive information including client data, one of the sources said.\n\nHowever, the people, who declined to be identified because the meetings were not public, said the companies have not been ordered to stop buying H20 chips.\n\nNvidia said on Tuesday the H20 chip was \"not a military product or for government infrastructure\".\n\n\"China has ample supply of domestic chips to meet its needs. It won't and never has relied on American chips for government operations, just like the U.S. government would not rely on chips from China,\" the statement said.\n\nThe Chinese government's stance highlights a dual strategy: maintaining strict oversight of foreign technology while emphasizing the capability of its domestic semiconductor industry. By framing the H20 chip as unnecessary for state-related operations, authorities reinforce both the narrative of technological self-sufficiency and the importance of controlling potential data exposure in strategic sectors.\n\nSeveral companies were issued official notices discouraging the use of the H20, a less-advanced chip, mainly for any government or national security-related work by state enterprises or private companies, the report said, citing people familiar with the matter.\n\nIn a separate report, The Information reported that ByteDance, Alibaba and Tencent had been ordered by the CAC in the past two weeks to suspend Nvidia chip purchases altogether, citing data security concerns.\n\nNvidia designed the H20 specifically for China after U.S. export restrictions on its more advanced AI chips took effect in late 2023. The H20 had since been the most sophisticated AI chip Nvidia was allowed to sell in China. Earlier this year, U.S. authorities effectively banned its sale to China, but reversed the decision in July following an agreement between Nvidia and the Trump administration.\n\nLast month, China's cyberspace regulator summoned Nvidia representatives, asking the company to explain whether the H20 posed backdoor security risks that could affect Chinese user data and privacy.\n\nThe Chinese government's stance indicates that even with the reversal of US restrictions, there is still much to discuss and align with foreign semiconductor companies. H20 is just one example of how political issues can suddenly alter market parameters. Now, for Nvidia, it's crucial to understand how to adapt its products to the Chinese reality in order to maintain its significant presence in the country.", "source": {"uri": "gcn.com", "dataType": "news", "title": "Global Current News"}, "authors": [], "image": "https://gcn.com/wp-content/uploads/2025/08/Depositphotos_67426267_XL-1.jpg", "eventUri": "eng-10880825", "sentiment": 0.1843137254901961, "wgt": 1, "relevance": 1}
{"uri": "8822378067", "lang": "zho", "isDuplicate": false, "date": "2025-08-19", "time": "10:38:34", "dateTime": "2025-08-19T10:38:34Z", "dateTimePub": "2025-08-19T10:36:45Z", "dataType": "news", "sim": 0.5647059082984924, "url": "https://www.nbd.com.cn/articles/2025-08-19/4018699.html", "title": "18:34\n                  最新出炉！8月19日港股通净流入185.73亿港元，其中10.256亿港元都买了它", "body": "每经AI快讯，8月19日，恒生指数下跌0.21%。南向资金今日净买入185.73亿港元。\n\n南向资金成交活跃个股榜单中，净买入个股共7只，金额最多的是腾讯控股（0700.HK，收盘价：592.5港元），净买入10.256亿港元；净卖出个股共4只，金额最多的是东方甄选（1797.HK，收盘价：34.32港元），净卖出5.126亿港元。\n\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。", "source": {"uri": "nbd.com.cn", "dataType": "news", "title": "每日经济新闻"}, "authors": [], "image": null, "eventUri": "zho-1874354", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8821156272", "lang": "eng", "isDuplicate": false, "date": "2025-08-18", "time": "15:08:13", "dateTime": "2025-08-18T15:08:13Z", "dateTimePub": "2025-08-18T15:07:30Z", "dataType": "news", "sim": 0.686274528503418, "url": "https://gcn.com/china-warns-companies-on-nvidia-h20-chip-purchases/5744/", "title": "China warns firms on Nvidia H20 chip buys", "body": "Recently, the Chinese government adopted a new stance regarding the use of Nvidia H20 chips, specifically regarding the country's technological security. By requesting direct responses from companies, the country aims to reduce potential vulnerabilities related to the sharing of sensitive data with foreign entities. All this takes place against a backdrop of increasing geopolitical tension in the semiconductor sector.\n\nChinese authorities have summoned domestic companies including major internet firms Tencent 9888.HK and ByteDance over their purchases of Nvidia's NVDA.O H20 chips, asking them to explain their reasons and expressed concerns over information risks, three people familiar with the matter told Reuters. The Cyberspace Administration of China (CAC) and other agencies also held meetings with Baidu 0700.HK and smaller Chinese tech firms in recent weeks, said one of the two people and a third source.\n\nThe meetings made it clear that the main focus is to ensure that the national industry prioritizes local suppliers, strengthening the internal supply chain. The goal is to ensure that important information is not lost, but also to encourage the development of domestic artificial intelligence solutions.\n\nThe Chinese officials asked companies why they needed to buy Nvidia chips when they could purchase from domestic suppliers, the sources. Authorities also expressed concerns that materials Nvidia has asked companies to submit for U.S. government review could contain sensitive information including client data, one of the sources said.\n\nNvidia said on Tuesday the H20 chip was \"not a military product or for government infrastructure\".\n\n\"China has ample supply of domestic chips to meet its needs. It won't and never has relied on American chips for government operations, just like the U.S. government would not rely on chips from China,\" the statement said.\n\nEarlier on Tuesday, Bloomberg News reported that Chinese authorities have urged domestic companies to avoid using Nvidia's H20 chips, particularly for government-related purposes. Several companies were issued official notices discouraging the use of the H20, a less-advanced chip, mainly for any government or national security-related work by state enterprises or private companies, the report said, citing people familiar with the matter.\n\nThe guidance to suspend or avoid H2O purchases comes at a time of regulatory transition, as Chinese companies assess the impact of the easing of restrictions on American exports. At the same time, the government seeks to ensure that potential breaches do not compromise its data protection policy.\n\nIn a separate report, The Information reported that ByteDance, Alibaba and Tencent had been ordered by the CAC in the past two weeks to suspend Nvidia chip purchases altogether, citing data security concerns.\n\nThe CAC directive was communicated at a meeting the regulator held with over a dozen Chinese tech firms, shortly after the Trump administration reversed the export curbs on H20 chips, according to the Information report.\n\nBut even without an outright ban, the concerns expressed by Chinese authorities could threaten Nvidia's recently restored access to the Chinese market as Chinese companies look to keep in step with regulators. Nvidia designed the H20 specifically for China after U.S. export restrictions on its more advanced AI chips took effect in late 2023. The H20 had since been the most sophisticated AI chip Nvidia was allowed to sell in China.\n\nThe Chinese government's new stance indicates that, even with the reversal of US restrictions, there is still uncertainty for foreign semiconductor companies. The H20 case is an example of how political decisions can quickly alter market prospects. For Nvidia, the need to adapt products to the Chinese reality remains a determining factor in sustaining any significant presence in the country.", "source": {"uri": "gcn.com", "dataType": "news", "title": "Global Current News"}, "authors": [], "image": "https://gcn.com/wp-content/uploads/2025/08/2025-08-10T045407Z_948700648_RC2SW1APA7UU_RTRMADP_3_USA-TRUMP-CHINA-CHIPS-1.jpg", "eventUri": "eng-10880825", "sentiment": 0.2, "wgt": 1, "relevance": 1}
{"uri": "8816667226", "lang": "eng", "isDuplicate": false, "date": "2025-08-15", "time": "07:55:25", "dateTime": "2025-08-15T07:55:25Z", "dateTimePub": "2025-08-15T04:55:56Z", "dataType": "news", "sim": 0, "url": "https://finance.yahoo.com/news/tencent-earnings-beat-sparks-price-045556197.html", "title": "Tencent's Earnings Beat Sparks Price Targets Showing 16% Gain", "body": "(Bloomberg) -- Chinese social media giant Tencent Holdings Ltd.'s (0700.HK, TCEHY) strong earnings beat this week led more than two dozen analysts to lift their price targets for its stock, suggesting room for double-digit percentage gains over the next 12 months.\n\nTencent's target price consensus has jumped by more than 5% to HK$688 since it reported quarterly results on Wednesday, according to Bloomberg calculations. That is the second biggest post-earnings jump in its price target over the past five years, beaten only by a March shift fueled by optimism around AI start-up DeepSeek.\n\nMost Read from Bloomberg\n\nThe new consensus price suggests potential gains of almost 16% over the next 12 months, based on the stock's HK$594.50 price during Friday's trading session.\n\nAt least 16 brokers are now forecasting the company's shares to rally above its historical high seen in 2021, erasing losses triggered by China's years-long crackdown on the private sector. They are bullish about the company's upcoming release of mobile game next Tuesday, seen as a key driver of its second-half gaming revenue.\n\nTencent reported a 15% jump in revenue to 184.5 billion yuan ($25.7 billion) in the June quarter, beating analysts' projections. That was driven by double-digit growth in most major business segments including advertising, which it attributed to AI-driven enhancements.", "source": {"uri": "finance.yahoo.com", "dataType": "news", "title": "Yahoo! Finance"}, "authors": [], "image": "https://s.yimg.com/ny/api/res/1.2/urKP8zg8Fwh1OZAM48agHw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA7Y2Y9d2VicA--/https://media.zenfs.com/en/bloomberg_holding_pen_162/9a37782c528c23bc3664c1a5da951bb5", "eventUri": null, "sentiment": 0.1215686274509804, "wgt": 1, "relevance": 1}
{"uri": "2025-08-804708576", "lang": "zho", "isDuplicate": false, "date": "2025-08-14", "time": "06:26:29", "dateTime": "2025-08-14T06:26:29Z", "dateTimePub": "2025-08-14T06:26:13Z", "dataType": "news", "sim": 0.5411764979362488, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=35a8e256-eb24-46af-a137-2638624f22fc", "title": "看好AI驅動成長，騰訊獲大摩/瑞銀等調升目標價-MoneyDJ理財網", "body": "MoneyDJ新聞 2025-08-14 13:22:17 新聞中心 發佈綜合港媒報導，騰訊(0700.HK)公布第二季財報後，獲多家外資同步上調目標價，摩根士丹利(大摩)、瑞銀、大和與花旗等機構將目標價分別調升至700港元、720港元、750港元及735港元，整體估值區間落在700至750港元之間，評級均維持「買入」或「增持」，部分更重申其為「行業首選」或「首選股份」。外資普遍看好騰訊在人工智慧(AI)應用、遊戲業務持續增長、廣告平台升級及獲利結構優化等方面的成長潛力。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=35a8e256-eb24-46af-a137-2638624f22fc", "eventUri": "zho-1870349", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8814705747", "lang": "zho", "isDuplicate": false, "date": "2025-08-14", "time": "01:50:57", "dateTime": "2025-08-14T01:50:57Z", "dateTimePub": "2025-08-14T01:50:11Z", "dataType": "news", "sim": 0.8549019694328308, "url": "https://hkstock.hexun.com/2025-08-14/220894090.html", "title": "Q2业绩超预期 腾讯高开2.39%重上600港元 创2021年3月以来新高-股票频道-和讯网", "body": "8月14日消息，腾讯（0700.HK）绩后跳空高开2.39%报600港元，为2021年3月以来新高。隔夜美股市场腾讯ADR收涨7.4%报77.08美元，折算成港股市场价格为604.9港元/股。\n\n腾讯控股第二季度收入同比增长15%至1845亿元，超出市场预估的1789.4亿元；净利润同比增长17%。当季腾讯研发投入达202.5亿元，同比增长17%；资本开支更是大幅增长至191亿元，同比增幅达119%，远超去年同期的87亿元。在资本开支同比三位数增长的高投入背景下，公司当季仍实现毛利22%与经营利润18%的双增长。\n\n腾讯董事会主席兼首席执行官马化腾表示：\"2025年第二季度，我们在AI领域持续投入并从中获益，收入及非国际财务报告准则经营盈利均取得同比双位数增长。《王者荣耀》及《和平精英》等长青游戏向平台化进化并加大了AI的应用，新游戏如《三角洲行动》亦取得了突破，使得我们的游戏业务在用户及收入侧均表现出色。我们致力于通过赋能微信内更多应用场景，推动AI原生应用元宝的使用量，升级我们混元基础模型的能力，为用户及企业带来更进一步的AI增益。\"\n\n【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。邮箱：news_center@staff.hexun.com", "source": {"uri": "hkstock.hexun.com", "dataType": "news", "title": "hkstock.hexun.com"}, "authors": [], "image": "https://fs-cms.hexun.com/img/2025-08-14/220894091.png", "eventUri": "zho-1871286", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8814685736", "lang": "zho", "isDuplicate": false, "date": "2025-08-14", "time": "01:23:49", "dateTime": "2025-08-14T01:23:49Z", "dateTimePub": "2025-08-14T01:22:02Z", "dataType": "news", "sim": 0.7960784435272217, "url": "http://stock.3news.cn/24xszb/2025/0814/1120824.html", "title": "大象继续跳舞，腾讯上半年净赚超千亿", "body": "【中报】把腾讯比作一家银行，一点也不过分；其半年净赚1034亿元，大大领先同城的招行，其最难市值已经足足领先老对手阿里巴巴3万亿（港元）。\n\n【资料图】\n\n8月13日港股收盘后不久，腾讯（0700.HK）发布了2025年二季度以及上半年财报，数据相当惊艳。\n\n二季度，腾讯完成营收1845亿元，同比增长14.5%，这是腾讯连续三个季度营收增幅超过10%，这表明大体量的腾讯依旧保持较高速度增长。\n\n其中增值业务收入914亿元，同比增长16%；本土游戏收入404亿元，增长17%；海外游戏收入188亿元，大增35%；游戏业务合计收入592亿元。社交网络收入322亿元，增长6%。\n\n营销服务收入增长20%至358亿元，主要是AI驱动广告平台改进；金融科技及企业服务收入增长10%，至555亿元，在三大业务中增长最慢。另有业务收入大约18亿元，减少7%，占比1%左右，对腾讯大盘子影响甚微。\n\n毛利率依旧是增长业务最高，达到60%；营销服务默毛利率58%，金融科技和企业毛利率52%，其他毛利率14%，整体毛利率达到57%，比去年同期增加4个百分点。\n\n二季度毛利增长22%至1050亿元，并最终实现盈利556亿元，增长16%，比收入增幅多1.5个百分点。\n\n2025年上半年，腾讯完成收入3645亿元，增长13.7%，其中游戏吸金1187亿元，占总收入大约33%；上半年实现净利润1034亿元，增长15.6%，比收入增长多大约2个百分点，创下历史新高，也是首次半年净利润超过千亿元。\n\n上半年，微信活跃用户还在增长，月均为14.11亿，同比增长3%，环比增长900万人；差不多每个中国人人均有一个活跃微信账号。\n\n再看一下资本开支，二季度资本开支191亿元，比去年同期增加120%；上半年资本开支466亿元，增加超过1倍；投入增量主要就是放在AI端。\n\n前文说到腾讯银行，以国内实力第五强的招行（600036）为例，一季度实现净利润373亿元，减少2%；假如二季度能稳住，净利润不再下滑，和去年同期持平，大约为367亿元，合计上半年招行净利润大约是740亿元上下，比腾讯净利润上半年要少近300亿元。\n\n如果腾讯继续保持两位数增长，其净利润将在2026年超过四大行之一的中国银行（601988）。\n\n在二级市场上，腾讯8月13日大涨4.7%，收于586港元/股，创下年内新高，2025年初至今，腾讯股价累计上涨40.5%，谁说大象不能起舞呢？\n\n腾讯最新市值是5.36万亿港元，折合人民币4.88万亿元，比阿里巴巴（9988.HK）最新市值（2.36万亿港元）整整多3万亿港元（2.73万亿元人民币），是招行市值（1.1万亿元）4.4倍。\n\n实际上阿里巴巴今年涨幅也超过50%，比腾讯还要出色一点，但总市值和腾讯差距惊人。", "source": {"uri": "stock.3news.cn", "dataType": "news", "title": "stock.3news.cn"}, "authors": [], "image": null, "eventUri": "zho-1871286", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8814684877", "lang": "zho", "isDuplicate": false, "date": "2025-08-14", "time": "01:21:54", "dateTime": "2025-08-14T01:21:54Z", "dateTimePub": "2025-08-14T01:20:41Z", "dataType": "news", "sim": 0.7450980544090271, "url": "https://finance.eastmoney.com/a/202508143483680249.html", "title": "腾讯：已拥有足够芯片来进行训练和持续迭代 推理...", "body": "腾讯交出一份亮眼的二季度财报。\n\n8月13日，据腾讯（0700.HK）发布二季度最新财报显示，其二季度总收入1845亿元，同比增长15%；经营利润（Non-IFRS）692亿元，同比增长18%。\n\nAI已成为此次财报的关键词。腾讯CEO马化腾表示，腾讯在AI领域持续投入并从中获益，收入及非国际财务报告准则经营盈利均取得双位数百分比同比增长。\"我们致力于通过赋能微信内更多应用场景，推动AI原生应用元宝的使用量，升级我们混元基础模型的能力，为用户及企业带来更进一步的AI增益。\"\n\n谈AI：不打算单纯通过市场投放获取新用户\n\n财报显示，腾讯持续加码AI投入。二季度腾讯研发投入达202.5亿元，同比增长17%；资本开支191.1亿元，同比增幅达119%。\n\nAI大模型圈曾经掀起\"投流大战\"，是否投流长期以来都是大模型行业的命题之一。据腾讯高管在电话会议中表示，曾经为了产品推广进行高额投入。这带来用户的大幅增长。二季度的重点是优化产品，更好地留住已经获取到的大量用户。\n\n谈到未来的计划，腾讯高管称，不打算单纯通过市场投放砸钱来获取新用户。把元宝和现有平台深度整合，这将成为一项关键的竞争力，接下来几个月会不断深化这种整合。同时，也会适时加大产品的市场推广力度。\n\n财报显示，二季度看到GPU（算力）和API Token租赁带来的收入增长，\"过去两到三年内，我们有针对性地优化了云业务，削减了低毛利和低附加值的活动。现在已经将云业务运营在一个更可持续的基础之上，供应链的成本竞争力也得到提升，因此能将重心重新放在更快的营收增长节奏上，而不会过于依赖GPU供给的短期波动。\"\n\n腾讯高管称，如果GPU供应充足，未来会进一步提升云计算中的GPU租赁，但云业务战略并不仅仅依赖于GPU，在CPU、存储、数据库、CDN等方向都会持续扩展。\n\n而对于供应链端可能带来的挑战，腾讯高管在电话会议中表示，已经拥有足够芯片来进行基础模型的训练和持续迭代，同时在推理芯片的供应渠道侧我们也具备多种选择。也正通过软件优化和升级以提升推理效率，从而在同等芯片数量下承载更高的负载。\n\n从财报来看，腾讯此次财报业绩突出，得益于各业务板块表现出色，以及AI给业务带来的加成。\n\n数据显示，腾讯增值服务收入同比增长16%至913.7亿元，游戏板块收入同比增长22%，其中国际游戏市场收入同比增长35%至188亿元，连续四季创新高。\n\n营销服务在大模型技术升级和微信生态活跃度提升带动下保持高速增长，收入同比增长20%至357.6亿元；金融科技及企业服务业务收入同比增长10%至555.4亿元。\n\n谈3A游戏：要做到\"卓越\"门槛很高\n\n值得注意的是，AI和广告的融合在二季度给腾讯带来大幅营收增长。\n\n据腾讯高管表示，人工智能带来更精准的定向投放，从而提升点击率。在流量方面，AI带来视频号和搜索流量的增长，未来AI原生应用内的体验也将带来新的流量。\n\n此外，使用生成式AI制作广告素材带来更多的广告需求；电商闭环交易的增多也同样带来更多广告需求，这两者共同推高了单次点击的收入。在广告加载率方面，目前短视频广告加载率仅为中低个位数（如3%-6%），同行的水平则在10%-15%左右，有较大空间。\n\n在核心业务游戏方面，腾讯在今年二季度收入同比增长16%至914亿元，本土市场游戏收入为404亿元，同比增长17%，受益于近期发布的《三角洲行动》的收入贡献，以及《王者荣耀》《无畏契约》《和平精英》等长青游戏的收入增长。\n\n国际市场游戏收入为188亿元，同比增长35%，得益于Supercell旗下游戏及《PUBG MOBILE》的收入增长，以及新发布的《沙丘：觉醒》的收入贡献。社交网络收入同比增长6%至322亿元，得益于手游虚拟道具销售、视频号直播服务收入及音乐付费会员收入的增长。\n\n谈到3A游戏目前在国内市场的表现，腾讯高管表示，中国这类产品受众正在不断扩大，只要做出真正优秀的3A游戏，是有机会实现稳固的盈利，不过想做到\"卓越\"的门槛很高，目前3A级或买断制游戏在中国市场仍将是少数，但它们在中国的崛起为一些原本不具经济效益的、激情创作的项目提供了极好的机会，使其不依赖于持续的内容和服务，就能具备经济可行性。。", "source": {"uri": "finance.eastmoney.com", "dataType": "news", "title": "东方财富网"}, "authors": [], "image": null, "eventUri": "zho-1871286", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-804507931", "lang": "jpn", "isDuplicate": false, "date": "2025-08-13", "time": "23:54:00", "dateTime": "2025-08-13T23:54:00Z", "dateTimePub": "2025-08-13T23:38:54Z", "dataType": "news", "sim": 0, "url": "https://jp.reuters.com/markets/world-indices/3TMUMLFUGNLQBHWZHADDRTW6ZQ-2025-08-13/", "title": "中国テンセント、米ＡＩ半導体の輸入状況なお不透明　在庫は十分", "body": "[北京 １３日 ロイター] - 中国のテック大手、騰訊控股（テンセント・ホールディングス）(0700.HK), opens new tabは１３日、中国と米国の貿易交渉が続く中、米国の人工知能（ＡＩ）半導体の輸入について依然として不透明感があると指摘した。その上で、ＡＩ事業に必要な在庫を十分確保しているとした。\n\n劉熾平（マーティン・ラウ）社長は決算発表後の電話会見で、「輸入状況について明確な答えはまだ出ていない。両政府間で多くの話し合いが行われている。その結果どうなるかを待っているところだ」と語った。\n\n米中間では先端半導体の貿易を巡る緊張が続いている。 もっと見る\n\nラウ氏は、テンセントのＡＩへの取り組みがこの不確実性によって制約されることはないとし、ＡＩモデルの訓練に十分な半導体を確保しており、ＡＩサービスの展開で複数のオプションを持っていると語った。\n\n私たちの行動規範：トムソン・ロイター「信頼の原則」, opens new tab", "source": {"uri": "jp.reuters.com", "dataType": "news", "title": "JP"}, "authors": [], "image": "https://www.reuters.com/resizer/v2/C4LKZDBH3JIYDPWIHYS63QCBAM.jpg?auth=72948c8941a3bd3fa2b4fae1ef0318f8136fe88439d8a5c86abcd8bdd23e026e&height=1005&width=1920&quality=80&smart=true", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-804159915", "lang": "eng", "isDuplicate": false, "date": "2025-08-13", "time": "14:47:51", "dateTime": "2025-08-13T14:47:51Z", "dateTimePub": "2025-08-13T14:37:43Z", "dataType": "news", "sim": 0.7764706015586853, "url": "https://www.reuters.com/world/china/tencent-says-us-ai-chip-import-situation-unclear-governments-negotiate-2025-08-13/", "title": "Tencent says US AI chip import situation unclear as governments negotiate", "body": "BEIJING, Aug 13 (Reuters) - Chinese tech giant Tencent (0700.HK), opens new tab said on Wednesday it lacks clarity on U.S. AI chip imports as Beijing and Washington continue negotiations, though the company maintains it has sufficient inventory for its AI operations.\n\n\"We don't really have a definitive answer on the import situation yet. There are a lot of discussions between the two governments. We are waiting to see what exactly comes out of that,\" Tencent President Martin Lau said during a post-earnings call.\n\nThe comments come amid ongoing tensions over advanced semiconductor trade between the world's two largest economies. Nvidia(NVDA.O), opens new tab's H20 chips, designed specifically for the Chinese market, have been at the center of recent regulatory scrutiny from both governments over security concerns.\n\nLau said the uncertainty would not constrain Tencent's AI ambitions, noting the company has adequate chip supplies for AI model training and multiple deployment options for AI services.\n\nThe Shenzhen-based company reported strong second-quarter results, with revenue rising 15% to 184.5 billion yuan ($25.7 billion), beating analyst estimates of 178.5 billion yuan according to LSEG data.\n\nGaming remained a key growth driver, with domestic revenue rising 17% to 40.4 billion yuan and international revenue climbing 35% to 18.8 billion yuan.\n\nMarketing services revenue increased 20% year-on-year to 35.8 billion yuan, bolstered by the use of AI to enhance the targeting of adverts.\n\nNet profit for the quarter reached 55.6 billion yuan, surpassing analyst expectations of 52.3 billion yuan, LSEG data showed.\n\nTencent has accelerated AI investments over the past two years, though capital expenditure has moderated recently. After spending 36.6 billion yuan in the fourth quarter of 2024 and 27.5 billion yuan in the first quarter, its capex fell to 19.1 billion yuan in the second quarter.\n\nLau signaled a more measured approach going forward as the company seeks sustainable monetization from its AI initiatives and to \"spend smartly\".\n\nThe company has developed its own large language model, Hunyuan, launching the latest \"Turbo S\" version in February.\n\nBut Tencent has also embraced third-party models, notably integrating DeepSeek's technology across its platforms including WeChat, which has over 1 billion monthly active users.\n\n($1 = 7.1756 Chinese yuan renminbi)\n\nReporting by Liam Mo and Brenda Goh Editing by Bernadette Baum, Aidan Lewis, Alexandra Hudson\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/XNQFBWVU2NKIVJUH2MVSFAB5NM.jpg?auth=01ce577fa60fc183c355e8160a86c7f15e0efd348a8e5ca148c8618e78d6acd7&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10868834", "sentiment": 0.01960784313725483, "wgt": 1, "relevance": 1}
{"uri": "2025-08-803898715", "lang": "eng", "isDuplicate": false, "date": "2025-08-13", "time": "10:13:17", "dateTime": "2025-08-13T10:13:17Z", "dateTimePub": "2025-08-13T09:49:31Z", "dataType": "news", "sim": 0.7843137383460999, "url": "https://www.reuters.com/world/china/chinas-tencent-beats-q2-revenue-forecasts-gaming-ai-fuel-growth-2025-08-13/", "title": "China's Tencent beats Q2 revenue forecasts as gaming, AI fuel growth", "body": "BEIJING, Aug 13 (Reuters) - Tencent (0700.HK), opens new tab reported second-quarter revenue growth of 15% on Wednesday, driven by robust gaming performance and deployment of AI across services and platforms including WeChat.\n\nFor the three months to June, the Chinese technology giant reported revenue of 184.5 billion yuan ($25.7 billion), exceeding analyst estimates of 178.5 billion yuan, according to LSEG data.\n\nGaming remained a key growth driver, with domestic revenue rising 17% to 40.4 billion yuan and international revenue climbing 35% to 18.8 billion yuan.\n\nThe strong performance was fueled by flagship titles including Honor of Kings and Dungeon & Fighter Mobile.\n\nMarketing services revenue increased 20% year-on-year to 35.8 billion yuan, bolstered by the use of AI to enhance the targeting of adverts.\n\nNet profit for the quarter reached 55.6 billion yuan, surpassing analyst expectations of 52.3 billion yuan, LSEG data showed.\n\nTencent has significantly ramped up its AI investments over the past two years, with the company allocating increasingly large portions of its capital expenditure to AI initiatives.\n\nThe company's total capital expenditure was 76.8 billion yuan in 2024 and management has said that 2025 capital spending would rise to the \"low teens\" as a percentage of total revenue.\n\nSecond-quarter capital expenditure more than doubled year-to-year to 19.1 billion yuan, according to the earnings release.\n\nThe company has developed its own large language model, Hunyuan, launching the latest \"Turbo S\" version in February.\n\nBut Tencent has also embraced third-party models, notably integrating DeepSeek's technology across its platforms including WeChat, which has over 1 billion monthly active users.\n\nIts AI assistant Yuanbao became China's most-downloaded iPhone app in early March after the DeepSeek integration, overtaking DeepSeek's own application.\n\n($1 = 7.1756 Chinese yuan renminbi)\n\nReporting by Liam Mo and Brenda Goh Editing by Bernadette Baum, Aidan Lewis\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/XNQFBWVU2NKIVJUH2MVSFAB5NM.jpg?auth=01ce577fa60fc183c355e8160a86c7f15e0efd348a8e5ca148c8618e78d6acd7&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10868834", "sentiment": 0.3725490196078431, "wgt": 1, "relevance": 1}
{"uri": "2025-08-803834210", "lang": "eng", "isDuplicate": false, "date": "2025-08-13", "time": "09:08:21", "dateTime": "2025-08-13T09:08:21Z", "dateTimePub": "2025-08-13T08:52:14Z", "dataType": "news", "sim": 0.7647058963775635, "url": "https://www.reuters.com/world/china/chinas-tencent-revenue-grows-15-q2-strong-gaming-performance-2025-08-13/", "title": "China's Tencent revenue grows 15% in Q2 on strong gaming performance", "body": "BEIJING, Aug 13 (Reuters) - Tencent (0700.HK), opens new tab reported second-quarter revenue growth of 15% on Wednesday, driven by robust gaming performance and AI-powered business expansion.\n\nFor the three months ended June, the Chinese technology giant reported revenue of 184.5 billion yuan, exceeding analyst estimates of 178.5 billion yuan, according to LSEG data.\n\nGaming remained a key growth driver, with domestic revenue rising 17% to 40.4 billion yuan and international revenue climbing 35% to 18.8 billion yuan.\n\nThe strong performance was fueled by flagship titles including Honor of Kings and Dungeon & Fighter Mobile.\n\nMarketing services revenue increased 20% year-on-year to 35.8 billion yuan, bolstered by AI-powered ad solutions that have enhanced targeting and optimization capabilities.\n\nNet profit for the quarter reached 55.6 billion yuan, surpassing analyst expectations of 52.3 billion yuan, LSEG data showed.\n\nReporting by Liam Mo and Brenda Goh Editing by Bernadette Baum\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/XNQFBWVU2NKIVJUH2MVSFAB5NM.jpg?auth=01ce577fa60fc183c355e8160a86c7f15e0efd348a8e5ca148c8618e78d6acd7&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10868834", "sentiment": 0.4352941176470588, "wgt": 1, "relevance": 1}
{"uri": "8813629813", "lang": "zho", "isDuplicate": false, "date": "2025-08-13", "time": "09:55:29", "dateTime": "2025-08-13T09:55:29Z", "dateTimePub": "2025-08-13T09:54:20Z", "dataType": "news", "sim": 0.7176470756530762, "url": "https://finance.ifeng.com/c/8lmvx7aE4m6", "title": "腾讯，爆了", "body": "8月13日，腾讯控股（0700.HK）发布了截至2025年6月30日的第二季度及上半年业绩报告。\n\n财报显示，腾讯第二季度实现营业收入1845亿元人民币，高于市场平均预估的1790亿元。期内净利润达556亿元，同样超过市场预期的508亿元。\n\n财报发布前，腾讯控股收涨4.74%，报586港元/股，创2021年6月以来新高。今年以来，腾讯控股累计涨幅约为40%。\n\n彭博社分析指出，公司第二季度营收表现强劲，超出市场预期，为其在人工智能（AI）领域的雄心提供了有力支撑。\n\n腾讯在财报中强调了其对人工智能领域的持续投入正在加速。公司表示，正加大在AI基础研究、模型迭代和产品化方面的投入力度。其庞大的游戏业务版图和拥有逾10亿用户的超级应用微信，被视为支撑这一战略的关键资金来源和落地场景。\n\n腾讯正积极将其自研的\"混元\"大模型以及合作伙伴DeepSeek的先进模型（如R1）整合到旗下各类产品及游戏中。同时，公司也向外部客户开放提供AI算力服务。\n\n作为全球最大的游戏公司，游戏业务依然是腾讯最重要的收入来源。公司指出，2024年推出的《地下城与勇士：起源》(DnF Mobile) 和《三角洲行动》(Delta Force) 等作品取得了成功。\n\n市场对腾讯即将推出的新游戏充满期待。其中，备受瞩目的《无畏契约手游》(Valorant Mobile) 将于8月19日正式上线。分析认为，该手游有望从今年晚些时候开始，持续推动公司收入增长至2026年上半年。\n\n此外，基于《王者荣耀》IP开发的开放世界游戏《王者荣耀世界》(Honor of Kings: World) 以及《流放之路2》(Path of Exile 2) 等作品也处于开发进程中，部分新作预计将在下周的德国科隆游戏展上亮相。（国际财闻汇）", "source": {"uri": "finance.ifeng.com", "dataType": "news", "title": "凤凰网（凤凰新媒体）"}, "authors": [], "image": "https://x0.ifengimg.com/ucms/2025_33/3803E785B03FFB895D1E722FBFD83463BF360A6B_size587_w741_h417.png", "eventUri": "zho-1871286", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8813112684", "lang": "zho", "isDuplicate": false, "date": "2025-08-13", "time": "02:40:28", "dateTime": "2025-08-13T02:40:28Z", "dateTimePub": "2025-08-13T02:37:34Z", "dataType": "news", "sim": 0.4745098054409027, "url": "https://hkstock.hexun.com/2025-08-13/220873598.html", "title": "腾讯控股：盘初涨超2%，二季度预计收入1790亿 -股票频道-和讯网", "body": "【8月13日股价创2021年6月以来新高，盘后将公布二季度业绩】 8月13日，(0700.HK)盘初拉升，涨幅超2%，报573港元，股价创2021年6月以来新高。公司即将于今日盘后公布二季度业绩，市场预计其游戏业务增长稳健，广告增速略放慢，但人工智能AI提高了广告效率，视频号仍是发展引擎。据彭博数据，市场平均预计其二季度收入达1790.0亿元，同比增长12.2%；经调整净利620.8亿元，同比增长23.5%。\n\n本文由 AI 算法生成，仅作参考，不涉投资建议，使用风险自担", "source": {"uri": "hkstock.hexun.com", "dataType": "news", "title": "hkstock.hexun.com"}, "authors": [], "image": "http://i1.hexun.com/2015-05-14/175808606.jpg", "eventUri": "zho-1870153", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-803218938", "lang": "eng", "isDuplicate": false, "date": "2025-08-12", "time": "16:12:19", "dateTime": "2025-08-12T16:12:19Z", "dateTimePub": "2025-08-12T16:03:42Z", "dataType": "news", "sim": 0.7098039388656616, "url": "https://www.reuters.com/world/china/china-cautions-tech-firms-over-nvidia-h20-ai-chip-purchases-sources-say-2025-08-12/", "title": "China cautions tech firms over Nvidia H20 AI chip purchases, sources say", "body": "Aug 12 (Reuters) - Chinese authorities have summoned domestic companies including major internet firms Tencent (9888.HK), opens new tab and ByteDance over their purchases of Nvidia's (NVDA.O), opens new tab H20 chips, asking them to explain their reasons and expressed concerns over information risks, three people familiar with the matter told Reuters.\n\nThe Cyberspace Administration of China (CAC) and other agencies also held meetings with Baidu (0700.HK), opens new tab and smaller Chinese tech firms in recent weeks, said one of the two people and a third source.\n\nThe Chinese officials asked companies why they needed to buy Nvidia chips when they could purchase from domestic suppliers, the sources.\n\nAuthorities also expressed concerns that materials Nvidia has asked companies to submit for U.S. government review could contain sensitive information including client data, one of the sources said.\n\nHowever, the people, who declined to be identified because the meetings were not public, said the companies have not been ordered to stop buying H20 chips.\n\nNvidia said on Tuesday the H20 chip was \"not a military product or for government infrastructure\".\n\n\"China has ample supply of domestic chips to meet its needs. It won't and never has relied on American chips for government operations, just like the U.S. government would not rely on chips from China,\" the statement said.\n\nBaidu, ByteDance, Tencent and the CAC did not immediately respond to requests for comment.\n\nEarlier on Tuesday, Bloomberg News reported that Chinese authorities have urged domestic companies to avoid using Nvidia's H20 chips, particularly for government-related purposes.\n\nSeveral companies were issued official notices discouraging the use of the H20, a less-advanced chip, mainly for any government or national security-related work by state enterprises or private companies, the report said, citing people familiar with the matter.\n\nIn a separate report, The Information reported that ByteDance, Alibaba and Tencent had been ordered by the CAC in the past two weeks to suspend Nvidia chip purchases altogether, citing data security concerns.\n\nThe CAC directive was communicated at a meeting the regulator held with over a dozen Chinese tech firms, shortly after the Trump administration reversed the export curbs on H20 chips, according to the Information report.\n\nReuters could not immediately confirm the reports and Alibaba did not respond to a request for comment. Top contract chipmaker SMIC (0981.HK), opens new tab rose 5% on Tuesday on expectations of rising demand for locally-produced chips.\n\nBut even without an outright ban, the concerns expressed by Chinese authorities could threaten Nvidia's recently restored access to the Chinese market as Chinese companies look to keep in step with regulators.\n\nNvidia designed the H20 specifically for China after U.S. export restrictions on its more advanced AI chips took effect in late 2023. The H20 had since been the most sophisticated AI chip Nvidia was allowed to sell in China.\n\nEarlier this year, U.S. authorities effectively banned its sale to China, but reversed the decision in July following an agreement between Nvidia and the Trump administration.\n\nLast month, China's cyberspace regulator summoned Nvidia representatives, asking the company to explain whether the H20 posed backdoor security risks that could affect Chinese user data and privacy.\n\nState-controlled media have intensified criticism of Nvidia in recent days. Yuyuan Tantian, affiliated with state broadcaster CCTV, published an article on WeChat over the weekend claiming H20 chips pose security risks and lack technological advancement and environmental friendliness.\n\nThe scrutiny threatens a significant revenue stream for Nvidia, which generated $17 billion from China sales in its fiscal year ended January 26 - or 13% of total revenue.\n\nChina has accelerated work on domestic AI chip alternatives, with companies, such as Huawei (HWT.UL) developing processors that rival the H20's performance, and Beijing urging the technology sector to become more self-sufficient.\n\nHowever, U.S. sanctions on advanced chipmaking equipment, including lithography machines essential for chip production, have constrained domestic manufacturers' ability to boost production.\n\nOn Monday, U.S. President Donald Trump suggested that he might allow Nvidia to sell a scaled-down version of its advanced Blackwell chip in China, despite deep-seated fears in Washington that Beijing could harness U.S. AI capabilities to supercharge its military.\n\nChina's foreign ministry said on Tuesday it hoped the U.S. would act to maintain the stability and smooth operation of the global chip supply chain.\n\nThe Trump administration last week confirmed an unprecedented deal with Nvidia and AMD (AMD.O), opens new tab, which agreed to give the U.S. government 15% of revenue from sales of some advanced chips in China.\n\nChina's renewed guidance on avoiding chips also affects AI accelerators from AMD, Bloomberg also reported. It was not clear, however, whether any notices from Chinese authorities specifically mentioned AMD's MI308 chip.\n\nAMD did not respond to a request for comment outside regular business hours.\n\nReporting by Reuters Staff and Ananya Palyekar and Surbhi Misra in Bengaluru; Additional reporting by Arsheeya Bajwa in Bengaluru; Editing by Saad Sayeed, Miyoung Kim, Kate Mayberry and Tomasz Janowski\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/W7SLRI5OYZMBBHDOKRUP5LYSIU.jpg?auth=323d6126bcd2a5a8ce17ba2a2c237d06b3fb906854463a49e3ee67335b923303&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10862728", "sentiment": -0.04313725490196074, "wgt": 1, "relevance": 1}
{"uri": "2025-08-802808319", "lang": "eng", "isDuplicate": false, "date": "2025-08-12", "time": "08:56:20", "dateTime": "2025-08-12T08:56:20Z", "dateTimePub": "2025-08-12T08:46:00Z", "dataType": "news", "sim": 0.7450980544090271, "url": "https://www.reuters.com/legal/litigation/australia-court-rules-partly-against-apple-google-epic-games-lawsuit-2025-08-12/", "title": "Australia court rules partly against Apple, Google in Epic Games lawsuit", "body": "SYDNEY, Aug 12 (Reuters) - An Australian court found the smartphone app stores of Apple (AAPL.O), opens new tab and Google-owned (GOOGL.O), opens new tab Android were uncompetitive, local media reported on Tuesday, in a partial victory for Fortnite game developer Epic Games against the tech giants.\n\nAmid a years-long legal dispute brought by Epic against the dominant smartphone makers in several jurisdictions around the world, Australia's federal court found the phone makers' app stores had no protections against anti-competitive behaviour, the reports said.\n\nEpic Games had claimed Apple and Google's fees for downloads of its games were too high, and that the phone makers made it impossible for users to download its alternative app store.\n\nThe Australian judgment, which ran to 2,000 pages, was not released by the court on Tuesday, but media said a judge's summary included the finding that the smartphone companies had not intentionally breached the law.\n\nIn a post on X, Epic said the Australian court \"just found that Apple and Google abuse their control over app distribution and in-app payments to limit competition\".\n\nEpic is a U.S.-based games studio with backing from China's Tencent (0700.HK), opens new tab.\n\n\"The Epic Games Store and Fortnite will come to iOS in Australia!\" the Epic post said. \"This is a WIN for developers and consumers in Australia!\"\n\nApple said in a statement it welcomed the court's rejection of some of Epic's claims, but strongly disagreed with its ruling on others.\n\n\"Apple faces fierce competition in every market where we operate,\" the California-based tech giant said.\n\nA Google statement said the company welcomed the court's rejection of some Epic Games claims but \"we disagree with the court's characterisation of our billing policies and practices, as well as its findings regarding some of our historical partnerships, which were all shaped in a fiercely competitive mobile landscape\".\n\n\"We will review the full decision when we receive it and assess our next steps.\"\n\nReporting by Byron Kaye; Editing by Kate Mayberry\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* Litigation\n\n* Antitrust\n\n* Intellectual Property\n\nByron Kaye\n\nThomson Reuters\n\nByron Kaye is the Reuters chief companies correspondent for Australia, based in Sydney. Over 10 years at Reuters he has covered banks, retail, healthcare, media, technology and politics, among other topics. He can be reached at +612 9171 7541 or on Signal via username byronkaye.01", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "byron_kaye@reuters.com", "name": "Byron Kaye", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/EJJLRX3WDNPRPFS7KITIORHPAA.jpg?auth=d410a5235a394a3b0bcb678c9fe68c6eed425c773e51ba30338b05f5c46048c5&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10866319", "sentiment": -0.1294117647058823, "wgt": 1, "relevance": 1}
{"uri": "8811760071", "lang": "kor", "isDuplicate": false, "date": "2025-08-12", "time": "07:19:33", "dateTime": "2025-08-12T07:19:33Z", "dateTimePub": "2025-08-12T07:17:13Z", "dataType": "news", "sim": 0, "url": "https://newspim.com/news/view/20250812001090", "title": "[GAM]텐센트 등 中 게임 개발사, 7월 해외매출 호실적", "body": "이 기사는 8월 12일 오후 4시16분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n\n이 기사는 AI 번역에 기반해 생산된 콘텐츠로, 원문은 8월 11일자 중국 관영 증권시보(證券時報) 기사입니다.\n\n[서울=뉴스핌] 배상희 기자 = 중국 대형 게임 개발사들의 해외 매출이 상반기에 이어 7월에도 전월 대비 큰 폭 증가한 것으로 나타났다.\n\n글로벌 모바일 데이터 분석업체 센서타워(Sensor Tower)에 따르면 7월 한 달간 총 32곳의 중국 게임사가 글로벌 모바일 게임 퍼블리셔 매출 상위 100위권에 진입했으며, 총 매출액은 19억5000만 달러에 달했다. 이는 글로벌 상위 100위 모바일 게임 퍼블리셔 매출의 34%를 차지하는 수치다. 다만, 해당 데이터에는 중국 내 제3자 안드로이드 채널의 매출은 포함되지 않았다.\n\n7월 한달 간 중국 주요 게임사와 대표 게임들의 매출도 전월 대비 크게 증가한 것으로 집계됐다.\n\n대표적으로 텐센트(0700.HK)의 경우 양대 히트작이자 매출 견인의 핵심 주역 왕자영요(王者榮耀)와 화평정영(和平精英)을 비롯해 서바이벌 슈팅 게임인 PUBG Mobile(Player Unknown's Battle Grounds) 등의 주요 게임 매출이 7월에 크게 늘어나며 텐센트 게임의 글로벌 매출을 전월 대비 20% 증가시켰다. 이를 기반으로 텐센트는 중국 모바일 게임 퍼블리셔 글로벌 매출 순위에서 1위를 유지했다.\n\nA주에 상장돼 있는 인터넷 게임 및 디지털 콘텐츠 제작사인 세기화통(世紀華通 002602.SZ)이 보유한 센추리게임즈(點點互動∙Century Games)의 해외 사업도 우수한 성과를 이어갔다.\n\n센추리게임즈가 개발한 '킹샷(Kingshot)'과 '테이스티 트래블즈 : 머지 게임(Tasty Travels: Merge Game)'은 7월 매출이 각각 34%, 52% 증가했으며, 이에 따라 센추리게임즈의 전체 매출도 전월 대비 10% 추가 상승했다. 이를 바탕으로 센추리게임즈는 텐센트에 이어 순위 2위 자리를 지켰다.\n\n이밖에 삼칠호오망락과기(三七互娛∙37 Interactive Entertainment 002555.SZ), 길비특(吉比特∙G-bits 603444.SH) 산하의 게임 운영 플랫폼 레이팅게임즈(雷霆遊戲), 거인네트워크(巨人網絡 002558.SZ) 등 다수의 A주 게임 상장사들이 상위권을 유지했다.\n\n넷이즈(網易∙NetEase 9999.HK)와 미호요(米哈遊∙MiHoYo)는 3위와 4위를 차지했다.\n\n넷이즈는 '에기파티(蛋仔派對∙Eggy Party)'의 인기가 회복되며 7월 글로벌 매출이 전달 대비 23% 급증했다. 미호요의 인기작 '붕괴:스타레일(崩壞:星穹鐵道∙Honkai：Star Rail)'은 2025년 들어 월 최고 매출을 기록하며 기업의 7월 전체 매출을 전달 대비 28% 늘리는데 결정적 역할을 했다.\n\n주식시장에서도 해외 매출의 성장 이슈는 주가에 뚜렷한 촉매제 역할을 하고 있다.\n\n대표적으로 해외 시장에서 높은 수익을 거두고 있는 세기화통과 거인네트워크는 올해 들어 각각 약 167%, 133% 상승하여 A주 게임사 중 가장 큰 폭의 주가 상승률을 기록했다.\n\n지난해부터 중국 게임의 해외 시장 진출은 점차 침체기를 벗어나 활기를 띄고 있다.\n\n최근 공개된 '2025년 1~6월 중국 게임 산업 보고서'에 따르면, 올해 상반기 중국 자체 개발 게임이 해외 시장에서 거둔 실제 매출은 95억100만 달러로, 전년 동기 대비 11.07% 증가했다.\n\npxx17@newspim.com", "source": {"uri": "newspim.com", "dataType": "news", "title": "뉴스핌"}, "authors": [], "image": "https://img.newspim.com/news/2025/08/12/2508120416118380.jpg", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-802654229", "lang": "eng", "isDuplicate": false, "date": "2025-08-12", "time": "05:54:51", "dateTime": "2025-08-12T05:54:51Z", "dateTimePub": "2025-08-12T03:40:35Z", "dataType": "news", "sim": 0, "url": "https://www.reuters.com/commentary/breakingviews/chinas-nvidia-pushback-is-only-just-beginning-2025-08-12/", "title": "China's Nvidia pushback is only just beginning", "body": "HONG KONG, Aug 12 (Reuters Breakingviews) - China's relationship with Nvidia (NVDA.O), opens new tab just got messier. Just one month after boss Jensen Huang's rockstar welcome in the People's Republic, state media has blasted the $4.4 trillion chipmaker's popular H20 processors over security concerns. Washington's latest plan to pocket 15% of Nvidia and AMD's (AMD.O), opens new tab high-end China sales will rankle Beijing even more. That puts customers like Tencent (0700.HK), opens new tab in an awkward spot.\n\nNvidia's lucrative ties with the world's biggest importer of semiconductors have been upended by the trade war, geopolitics and the broader U.S-China rivalry in artificial intelligence. In April, U.S. President Donald Trump effectively banned the company from selling its China-specific H20 AI processor. That decision, which Huang said, opens new tab at the time would result in a $5.5 billion inventory writedown and $15 billion of lost revenue, was soon reversed as part of U.S. concessions to Beijing in exchange for continued supplies of rare earths.\n\nThat's a huge relief to Nvidia. Sales in China are forecast to surge 185% to roughly $49 billion in the fiscal year to January, per Visible Alpha, and account for nearly a quarter of total revenue. Even that may be conservative: Trump on Monday said he was open to Nvidia selling a scaled-back version of its most advanced Blackwell chip to China.\n\nBut the outlook is darkening once again. Washington's July \"AI Action Plan\" called, opens new tab for, among other things, stricter enforcement of export controls including \"new and existing location verification features\". That prompted China's cyberspace watchdog to summon Nvidia to a meeting. Last week, the U.S. company published, opens new tab a blog post in both English and Chinese reiterating that its chips did not have so-called backdoors, kill switches and spyware.\n\nThose assurances have not been enough. A couple of weeks ago the state-owned People's Daily published an opinion piece titled, \"Nvidia, how can I trust you?\"; that was followed on Sunday by another commentary elsewhere which criticised the H20 as a threat to security, technologically not that advanced and environmentally unfriendly. Worryingly, it concluded that China \"certainly had the option not to buy it\".\n\nIt's likely the intended audience is the country's technology giants. Those include Tencent and TikTok-parent ByteDance, which are in the process of submitting applications for H20 chips, Reuters reported last month, citing people familiar with the matter. But Beijing is keen to wean the country off foreign technology and have them buy domestic offerings instead. Moreover, Trump's latest 15% revenue collection deal will result in national champions indirectly handing money to the U.S. government; that will not sit well with President Xi Jinping.\n\nThe problem is, domestic AI chips from Huawei, Cambricon Technologies (688256.SS), opens new tab and others still have a long way to catch up to Nvidia's. And Huang has another formidable edge: its programming platform, CUDA, hosts many apps, frameworks and AI software that have become the industry's standard, making it hard and costly for customers to leave. Chinese unease toward Nvidia will only rise, but the country does not have much choice for now.\n\nFollow Robyn Mak on X, opens new tab.\n\nContext News\n\nEditing by Antony Currie; Production by Aditya Srivastav\n\n* Suggested Topics:\n\n* Breakingviews\n\nBreakingviews\n\nReuters Breakingviews is the world's leading source of agenda-setting financial insight. As the Reuters brand for financial commentary, we dissect the big business and economic stories as they break around the world every day. A global team of about 30 correspondents in New York, London, Hong Kong and other major cities provides expert analysis in real time.\n\nSign up for a free trial of our full service at https://www.breakingviews.com/trial and follow us on Twitter @Breakingviews and at www.breakingviews.com. All opinions expressed are those of the authors.\n\nRobyn Mak\n\nThomson Reuters\n\nRobyn Mak joined Reuters Breakingviews in 2013. Previously, she was a Research Associate for the Global Policy Programs at the Asia Society in New York. She has also worked at the Carnegie Endowment for International Peace in Washington DC and interned at several consulting firms, including the Albright Stonebridge Group. She holds a masters degree in international economics and international relations from the Johns Hopkins School of Advanced International Studies and is a magna cum laude graduate of New York University.", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "robyn_mak@reuters.com", "name": "Robyn Mak", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/G3LWRLN7ZZFVJHMGKUX6XTJPZQ.JPG?auth=57f6b8ca3bd88a9816c026e21133c393f84ba7b5d0a9bd318c595d0cdc49b312&height=1005&width=1920&quality=80&smart=true", "eventUri": null, "sentiment": 0.05882352941176472, "wgt": 1, "relevance": 1}
{"uri": "8810449748", "lang": "zho", "isDuplicate": false, "date": "2025-08-11", "time": "10:44:49", "dateTime": "2025-08-11T10:44:49Z", "dateTimePub": "2025-08-11T10:43:17Z", "dataType": "news", "sim": 0.4117647111415863, "url": "https://finance.sina.com.cn/jjxw/2025-08-11/doc-infkrier0283228.shtml", "title": "南向资金追踪｜净流入约3800万港元 加仓小米及康方生物抛售小鹏汽车", "body": "财联社8月11日讯（编辑 冯轶）据Wind数据显示，南向资金今日成交约1158.14亿港元，较前几日明显收缩，跌至近24个交易日低点；约为今日恒指成交总额的57.65%，占比仍处短线高位。\n\n恒指今日横盘震荡，全天涨0.19%收于24906.81点。南向资金仅净流入约3835万港元。其中沪港股通净流出约1.8亿港元，深港股通净流入约2.19亿港元。\n\n个股方面，交易所数据显示，今日南向资金\n\n大幅净买入：小米集团-W(01810.HK)5.62亿港元；康方生物(09926.HK)3.06亿港元；东方甄选(01797.HK)1.88亿港元。\n\n大幅净流出：小鹏汽车-W(09868.HK)6.65亿港元；信达生物(01801.HK)5.28亿港元；腾讯控股(0700.HK)3.40亿港元；美团-W(03690.HK)2.65亿港元；阿里巴巴-W(09988.HK)2.34亿港元。\n\n投资要点\n\n小米集团-W今日跌0.88%，短线资金延续流入趋势，前5日加仓2137万股。\n\n康方生物今日涨0.25%，短线资金仍以流出为主，前5日减持286万股。\n\n东方甄选今日涨3.32%，短线资金以流入为主，前5日加仓412万股。\n\n小鹏汽车-W今日涨5.36%，短线资金以流入为主，前5日加仓226万股。\n\n信达生物今日跌1.42%，短线资金以流出为主，前5日减持609万股。\n\n腾讯控股今日涨0.00%，短线资金仍以流入为主，前5日加仓581万股。\n\n美团-W今日跌1.32%，短线资金流入趋缓，前5日加仓1167万股。\n\n阿里巴巴-W今日涨1.89%，短线资金仍以流入为主，前5日加仓1642万股。\n\n注：由于港交所T+2结算，实际为向前递延两个交易日的前5日数据。", "source": {"uri": "finance.sina.com.cn", "dataType": "news", "title": "新浪财经"}, "authors": [], "image": "https://n.sinaimg.cn/default/feedbackpics/transform/116/w550h366/20180409/G09t-fyvtmxe2860210.png", "eventUri": "zho-1868466", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8806091757", "lang": "zho", "isDuplicate": false, "date": "2025-08-08", "time": "06:19:20", "dateTime": "2025-08-08T06:19:20Z", "dateTimePub": "2025-08-08T05:45:00Z", "dataType": "news", "sim": 0, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=792a6492-d7f3-405b-904e-5dbde063525e", "title": "陸32家手遊商7月吸金19.5億美元 占全球百強34%-MoneyDJ理財網", "body": "智通財經報導，據Sensor Tower商店情報平台顯示，今(2025)年7月共32個中國廠商入圍全球手遊發行商收入榜TOP100，合計吸金19.5億美元，佔本期全球TOP100手遊發行商收入34%。其中，騰訊(0700.HK)旗下《王者榮耀》、《和平精英》等在7月迎來收入強勁增長，帶動其遊戲全球收入月增20%，連續奪得中國手遊發行商全球收入榜冠軍寶座。\n\n在中國手遊發行商收入TOP 30中，騰訊、點點互動、網易(9999.HK)、米哈游、檸檬微趣位居前五名；其中，點點互動旗下4X策略手遊《Kingshot》與合成遊戲《Tasty Travels: Merge Game》7月收入分別勁增34%與52%；且《Kingshot》與《Whiteout Survival》強勢包攬7月出海手遊收入榜冠亞軍，同時《Kingshot》全球累計收入正式突破2億美元大關。\n\n在中國App Store手遊收入TOP 20中，騰訊《王者榮耀》、《和平精英》、《三角洲行動》位居前三名；其中，騰訊新一代戰術射擊手遊《三角洲行動》於7月初迎來版本更新，在中國iOS市場收入暴漲166%，達歷史新高；7月下旬，騰訊《地下城與勇士》手遊迎來70級版本重磅更新，為玩家帶來更強的目標驅動與養成激勵，本月遊戲收入大漲42%，躍居榜單第6名。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=792a6492-d7f3-405b-904e-5dbde063525e", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8803463368", "lang": "eng", "isDuplicate": false, "date": "2025-08-06", "time": "13:23:56", "dateTime": "2025-08-06T13:23:56Z", "dateTimePub": "2025-08-06T13:10:41Z", "dataType": "news", "sim": 0, "url": "https://www.benzinga.com/markets/asia/25/08/46898906/idreamskys-contrarian-bet-in-chinas-fiercely-competitive-gaming-market", "title": "iDreamSky's Contrarian Bet In China's Fiercely-Competitive Gaming Market", "body": "Enter your email to get Benzinga's ultimate morning update: The PreMarket Activity Newsletter\n\nThe gaming company raised money via share placements three times in the last year as it bets on its self-developed 'Strinova' to lead it back into the black\n\nKey Takeaways: iDreamSky has conducted three share placements within a little more than a year, as it banks on its self-developed \"Strinova\" to lead it back to profitability The company expects to report a net profit of between 20 million yuan and 50 million yuan for the first half of 2025, representing its first profit in three years\n\nIn China's ultra-competitive online gaming world, iDreamSky Technology Holdings Ltd. (1119.HK) made a big contrarian bet that appears to be bearing fruit. As most game companies limited their development budgets, iDreamSky doubled down on such efforts, resolved to end its years of losses.\n\nIt has funded the gambit partly through a series of new share placements, mostly recently paying a $5 million licensing fee last week by issuing 38.1 million new shares priced at HK$1.024 each to Irish game publisher PLR Worldwide. The subscription price represented a discount of about 3.4% to the previous closing price, and the placement accounted for about 2.11% of iDreamSky's enlarged share capital, according to its announcement on the deal.\n\nThis sale was iDreamSky's third such share placement in about a year, following similar sales in May this year and July 2024. Those previous two placements raised HK$257 million ($33 million) and HK$70 million, respectively, to fund R&D and promotion for its games, including \"Strinova,\" the self-developed title on which the company is pinning its future.\n\nThe latest share issue was used to settle licensing fees and make the Irish game publisher a strategic iDreamSky's shareholder, signaling the potential for longer-term cooperation. iDreamSky also pointed out that such an approach would preserve its cash flow for other purposes and strengthen its financial position.\n\nCasual game origins\n\niDreamSky wasn't historically known for its self-developed high-tech games. Instead, it rose to prominence as a Chinese publisher of high-quality games licensed from overseas developers, including hits like \"Gardenscapes,\" \"Subway Surfers\" and \"Temple Run.\" Such a strategy worked well when China's gaming sector was booming and many companies used a similar licensing model. But as competition for premium games intensified, including a rise in games developed just for the China market, the revenue-sharing model became less sustainable. The company realized that greater control over its products was key to its longer-term survival.\n\nThat realization, despite consecutive years of losses and financial strain, led iDreamSky to place a big bet on its own game development, with \"Strinova\" as one of its first original self-developed titles.\n\nThe game combines anime-inspired art styles with mid- to hardcore shooting gameplay. The PC version launched in June 2023 generated strong downloads initially and livestream buzz. But it quickly experienced a drop-off, leading the company to admit to missteps in its overseas marketing strategy. Nonetheless, the game demonstrated iDreamSky's intent to move into self-developed games using AI-generated content, shooting experience modules and character interaction systems.\n\nKey to transformation\n\nWhile the PC version of Strinova fell short of expectations, iDreamSky remains committed to its new direction. Unlike miHoYo's \"Honkai: Star Rail\" and Tencent's \"Honor of Kings\" and \"CrossFire,\" which achieved huge success among hardcore gamers, iDreamSky started with casual games and never established a distinct brand identity or flagship product. \"Strinova\" marks a key shift to that strategy, and a key step in the company's transformation.\n\nThe mobile version of \"Strinova\" is expected to launch later this year, targeting the mainstream domestic mobile game market. iDreamSky said it has learned lessons from the PC launch, and will compensate for shortcomings of that experience. The company has said in its previous financial results that the game will be its core R&D focus for the next several quarters, with increased investment in marketing, community building, technology and content updates. It will also use AI to shorten development cycles and reduce labor costs.\n\niDreamSky has struggled financially over the last two years, reporting losses of 556 million yuan ($77 million) and 528 million yuan in 2023 and 2024, respectively, as its revenue shrank from 1.92 billion yuan to 1.51 billion yuan over that time. While its cash increased slightly by 3.4% year-on-year to about 196 million yuan by the end of 2024, the company's total borrowings rose to a much higher 1.07 billion yuan, highlighting the financial pressure it faces.\n\nWhile the latest share issue didn't bring in any new funds, it reflected the company's strategic choice to conserve its financial resources by paying some of its development costs using shares rather than cash.\n\nNotably, the company's \"Strinova\" gambit appears to be bearing fruit. Last month iDreamSky said it expects to report a net profit of 20 million yuan to 50 million yuan in the first half of the year, reversing three years of losses, including a 109 million yuan loss in the first half of 2024. Equally important, the company said its operating cash flow was positive for the latest six-month period, ranging from 30 million to 60 million yuan. Such results represent an important turnaround, and should boost investor confidence.\n\nDespite its nascent return to profitability, iDreamSky's shares have fallen 56.5% year-to-date, and now hover around the HK$1 level. They got a notable 7.55% lift, rising to HK$1.14, after the latest placement announcement, suggesting investors like the company's strategy. iDreamSky trades at a price-to-sales (P/S) ratio of approximately 1, higher than the 0.75 times of CMGE Technology(0302.HK) and 0.85 times of IGG (0799.HK), but lower than the 4.5 times for XD Inc. (2400.HK), placing the company in the middle of the gaming pack.\n\nOf course, a single product does not a turnaround make, especially as \"Strinova\" faces stiff competition from larger players like Tencent (0700.HK), NetEase (NTES.US; 9999.HK), and miHoYo, which are far more experienced at self-developed titles. Whether iDreamSky can compete with the big guns, or whether it may be just a one-hit wonder, remains to be seen. Accordingly, all eyes will be watching to see what's next for this company after \"Strinova\" runs its course.\n\nBenzinga Disclaimer: This article is from an unpaid external contributor. It does not represent Benzinga's reporting and has not been edited for content or accuracy.\n\nMarket News and Data brought to you by Benzinga APIs", "source": {"uri": "benzinga.com", "dataType": "news", "title": "Benzinga"}, "authors": [{"uri": "bamboo_works@benzinga.com", "name": "Bamboo Works", "type": "author", "isAgency": false}], "image": "https://cdn.benzinga.com/files/images/story/2025/08/06/IDream.jpeg?width=1200&height=800&fit=crop", "eventUri": null, "sentiment": 0.2549019607843137, "wgt": 1, "relevance": 1}
{"uri": "8802584266", "lang": "zho", "isDuplicate": false, "date": "2025-08-06", "time": "01:28:06", "dateTime": "2025-08-06T01:28:06Z", "dateTimePub": "2025-08-06T01:25:48Z", "dataType": "news", "sim": 0.6274510025978088, "url": "http://www.aastocks.com/tc/stocks/news/comment.aspx?id=38557", "title": "騰訊音樂估值較海外同業吸引", "body": "分析員 : 黃德几 (研究部執行董事, 金利豐證券有限公司) 內地在線音樂平台騰訊音樂娛樂（1698.HK；NYSE：TME）將於8月12日公布2025年第二季度業績，6月宣布擬收購長音頻平台喜馬拉雅，正式進軍聲音經濟的新領域。隨着音樂娛樂生態逐步由娛樂導向轉向內容驅動，騰訊音樂的策略轉型或可為公司重啟增長動力。\n\n騰訊音樂原為騰訊控股（0700.HK）旗下業務，由QQ音樂、酷狗音樂及酷我音樂合併而成，發展至今已是中國市佔率最高在線音樂平台，並形成「音樂內容＋社交娛樂」的雙引擎模式。收入主要分為兩大類，分別是線上音樂服務，包括音樂訂閱、數位專輯與廣告，及社交娛樂服務，即直播與虛擬禮物等互動場景。\n\n值得留意的是，騰訊音樂近年逐漸由以往依賴社交娛樂收入的模式轉型至以音樂內容為主，原因在於一方面受監管環境及平台內容規範趨嚴，直播業務增長放緩；另一方面則是訂閱用戶規模不斷擴大，顯示用戶對高品質音樂內容的付費意願逐步提升。\n\n集團今年第一季收入為73.6億元人民幣，按年增長8.7%，主要受惠在線音樂服務收入增長，部分被社交娛樂服務和其他服務收入下降所抵銷，在線音樂訂閱收入，按年增長16.6%至42.2億元人民幣，在線音樂付費用戶數同比增長8.3%至1.229億，按月淨增190萬。單個付費用戶月均收入從2024年同期的10.6元人民幣增長至11.4元人民幣，淨利潤為42.9億元人民幣，按年增長201.8%，截至今年3月31日，現金、現金等價物、定期存款和短期投資的合計餘額為人民幣\n\n376.7億元。\n\n今年6月，公司公布擬以12.6億美元現金，加上發行最多約5.57%新股，收購中國最大長音頻平台之一的喜馬拉雅，完成交易後將成為騰訊音樂的全資附屬公司，收購有助騰訊音樂從音樂平台延伸至聲音內容平台。與純音樂內容相比，長音頻節目包括有聲書、知識付費、相聲脫口秀及播客等形式，擁有更長的用戶停留時間與更高的黏性，有助提升整體用戶活躍度與內容消耗深度。\n\n其次，喜馬拉雅擁有龐大的內容生產者生態與原創IP，未來可與騰訊音樂既有的音樂庫與藝人資源交叉整合，開展IP孵化與跨平台營銷，甚至結合短視頻或AI虛擬主播等新形式，增加內容商業化可能性。喜馬拉雅本身具備穩定的訂閱收入與知識付費模式，未來有望與TME訂閱業務相互促進，提升整體變現能力與用戶轉化率。\n\n估值方面，相比歐美音樂平台如Spotify或SiriusXM等同業為低，隨着訂閱業務持續增長，以及長音頻內容收購後對整體收入的拉動效益陸續體現，公司估值有望重新獲得市場重估。\n\n技術走勢上，五月中呈現突破性上升裂口，及後以一浪高於一浪形態上升，7月18日升至88.5元高位呈「黃昏之星」回落，形成小雙頂，跌至80元水平反彈，MACD熊差距略為收窄，重上10天及20天移動線，未持有可後低於80元水平吸納，中線目標價95元 ，不跌穿50天線76.85元可以繼續持有。\n\n證監會持牌人士\n\n並無持有上述股份", "source": {"uri": "aastocks.com", "dataType": "news", "title": "AAStocks.com"}, "authors": [], "image": "http://www.aastocks.com/tc/resources/images/facebook/fbaalogo_200x200.png", "eventUri": "zho-1865718", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-796619484", "lang": "zho", "isDuplicate": false, "date": "2025-08-05", "time": "10:33:08", "dateTime": "2025-08-05T10:33:08Z", "dateTimePub": "2025-08-05T10:32:44Z", "dataType": "news", "sim": 0.545098066329956, "url": "https://www.nbd.com.cn/articles/2025-08-05/4001847.html", "title": "最新出炉！8月5日港股通净流入234.26亿港元，其中8.317亿港元都买了它", "body": "每经AI快讯，8月5日，恒生指数上涨0.68%。南向资金今日净买入234.26亿港元。\n\n南向资金成交活跃个股榜单中，净买入个股共10只，金额最多的是腾讯控股（0700.HK，收盘价：559.0港元），净买入8.317亿港元；净卖出个股共1只，金额最多的是国泰君安国际（1788.HK，收盘价：5.29港元），净卖出0.507亿港元。\n\n（记者 曾健辉）\n\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。", "source": {"uri": "nbd.com.cn", "dataType": "news", "title": "每日经济新闻"}, "authors": [], "image": null, "eventUri": "zho-1867324", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8799936378", "lang": "zho", "isDuplicate": false, "date": "2025-08-04", "time": "09:45:53", "dateTime": "2025-08-04T09:45:53Z", "dateTimePub": "2025-08-04T09:28:00Z", "dataType": "news", "sim": 0.6549019813537598, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=24a8b213-32bf-4df5-8191-e8ea5a801c93", "title": "《陸股》滬指漲0.66%、終止連2跌；恆指漲近1%-MoneyDJ理財網", "body": "中國滬深兩市三大指數今(4)日早盤集體開低，全日維持震盪上行趨勢，午後三大指數漲勢加速，三大指數終場全部收紅。滬指收漲0.66%，收在今日最高點，終止連兩日走跌。\n\n上證指數今收於3583.31點，上漲23.36點或0.66%；深證成指收於11041.56點，上漲50.24點或0.46%；創業板指收於2334.32點，上漲11.69點或0.50%；科創50收於1049.41點，上漲12.64點或1.22%；中證A500收於4814.07點，上漲21.65點或0.45%。\n\n成交量方面，滬市今成交約6,398億元(人民幣,下同)，深市成交約8,588億元，兩市成交額1兆4,986億元，較前一交易日量縮約6%。\n\n從盤面上來看，軍工裝備、貴金屬等板塊漲幅居前；太陽能光電設備、保險、零售板塊跌幅居前。\n\n香港恆生指數今早續開低0.31%，隨後震盪上行，午後持續走高；盤面上，恆生科技指數漲1.55%，大型科技股轉漲，快手(1024.HK)漲逾3.2%，騰訊(0700.HK)漲2.8%，網易(9999.HK)、小米(1810.HK)漲逾2.1%，百度(9888.HK)、美團(3690.HK)、京東(9618.HK)均上漲，惟阿里巴巴(9988.HK)下跌。恆指終場收於24733.45點，上漲225.64點或0.92%，終止連四日走跌。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=24a8b213-32bf-4df5-8191-e8ea5a801c93", "eventUri": "zho-1866099", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8792410595", "lang": "zho", "isDuplicate": false, "date": "2025-07-30", "time": "09:48:48", "dateTime": "2025-07-30T09:48:48Z", "dateTimePub": "2025-07-30T09:27:00Z", "dataType": "news", "sim": 0.6627451181411743, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=2cd24163-8bc2-4857-a8c4-a5c885e6e098", "title": "《陸股》滬指漲0.17%、連三揚；恆指失守10日線-MoneyDJ理財網", "body": "中國滬深兩市三大指數今(30)日早盤集體開低，滬指隨後震盪翻揚，盤中維持紅盤震盪；深成指於平盤附近整理，創業板則走勢偏弱。午後，市場評估政治局會議影響，三大指數一度急挫，滬指回測3600點及5日線有撐，隨後震盪回升；深成指與創業板則分別一度跌逾1%及2%，尾盤跌幅略見收斂。滬指終場收漲0.17%(附圖)，連續三日走揚。\n\n上證指數今收於3615.72點，上漲6.01點或0.17%；深證成指收於11203.03點，下跌86.38點或0.77%；創業板指收於2367.68點，下跌38.91點或1.62%；科創50收於1058.57點，下跌11.88點或1.11%；中證A500收於4899.20點，下跌10.99點或0.22%。\n\n成交量方面，滬市今成交約8,196億元(人民幣,下同)，深市成交約1兆247億元，兩市成交額1兆8,443億元，較前一交易日量增約2%。\n\n從盤面上來看，影視院線、可燃冰、油氣開採板塊漲幅居前；電池、行動支付、多元金融板塊則跌幅居前。\n\n香港恆生指數今早開盤跌0.74%，午後跌幅加大，失守10日線。盤面上，恆生科技指數跌2.72%，大型科技股多走跌，阿里巴巴(9988.HK)跌近3%，京東(9618.HK)、百度(9888.HK)跌逾2%，騰訊(0700.HK)、小米(1810.HK)、美團(3690.HK)跌約1%；汽車股大跌，理想汽車(2015.HK)跌逾12%，比亞迪(1211.HK)跌逾5%。恆指終場收於25176.93點，下跌347.52點或1.36%。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=2cd24163-8bc2-4857-a8c4-a5c885e6e098", "eventUri": "zho-1862802", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-07-790120239", "lang": "ron", "isDuplicate": false, "date": "2025-07-29", "time": "09:43:07", "dateTime": "2025-07-29T09:43:07Z", "dateTimePub": "2025-07-29T09:35:40Z", "dataType": "news", "sim": 0.615686297416687, "url": "https://adevarul.ro/stiri-externe/china/companiile-chineze-de-ai-formeaza-aliante-pentru-a-2460854.html", "title": "Companiile chineze de AI formează alianțe pentru a construi un ecosistem intern în contextul restricțiilor impuse de SUA", "body": "Companiile chineze de inteligență artificială au anunțat două noi alianțe industriale, având ca scop dezvoltarea unui ecosistem local care să reducă dependența de tehnologia externă, pe măsură ce încearcă să facă față restricțiilor impuse de Statele Unite asupra cipurilor avansate Nvidia (NVDA.O).\nAnunțurile au fost făcute cu ocazia încheierii celei de-a treia ediții a Conferinței Mondiale de Inteligență Artificială, care s-a desfășurat la Shanghai și care s-a încheiat luni, relatează Reuters.\nConferința a fost și ocazia pentru lansarea unei serii de produse noi, precum un sistem de calcul bazat pe inteligență artificială de la Huawei (HWT.UL), considerat de experți drept un concurent serios al celor mai avansate oferte Nvidia. De asemenea, au fost prezentate produse prietenoase pentru consumatori, precum o gamă diversificată de ochelari digitali AI.\nUna dintre alianțele anunțate, \"Model-Chip Ecosystem Innovation Alliance\", adună dezvoltatori chinezi de modele lingvistice mari (LLM) și producători de cipuri AI.\n\"Este un ecosistem inovativ care conectează întreaga tehnologie, de la cipuri la modele și infrastructură\", a declarat Zhao Lidong, CEO al Enflame, unul dintre producătorii de cipuri participanți. Alți membri ai alianței care produc unități de procesare grafică (GPU) includ Huawei, Biren și Moore Threads, companii afectate de sancțiunile impuse de SUA, care le blochează accesul la tehnologii avansate realizate cu know-how american. Alianța a fost anunțată de StepFun, un dezvoltator de modele lingvistice mari.\nA doua alianță, Comitetul pentru Inteligență Artificială al Camerei de Comerț Generale din Shanghai, are ca scop \"promovarea integrării profunde a tehnologiei AI cu transformarea industrială\". Printre participanți se numără SenseTime (0020.HK), sancționată de SUA, care a pivotat de la tehnologia de recunoaștere facială către modelele lingvistice mari. Alte companii participante sunt StepFun și un alt dezvoltator de LLM, MiniMax, precum și producători de cipuri, Metax și Iluvatar CoreX.\nUnul dintre cele mai discutate produse la conferință a fost CloudMatrix 384 de la Huawei, care integrează 384 de cipuri 910C și depășește performanțele modelului Nvidia GB200 NVL72 pe anumite criterii, conform firmei de cercetare SemiAnalysis din SUA. Capabilitățile de design ale Huawei au permis utilizarea unui număr mai mare de cipuri și inovații la nivel de sistem pentru a compensa performanțele mai scăzute ale fiecărui cip individual, a adăugat SemiAnalysis.\nCel puțin alte șase firme chineze de calcul au prezentat tehnologii similare de \"clustering\" a cipurilor. Metax a demonstrat un supernod AI care include 128 de cipuri C550, concepute pentru a susține cerințele mari de centre de date cu răcire pe bază de lichid.\nAlte evenimente notabile au inclus prezentarea de către Tencent (0700.HK) a modelului său open-source Hunyuan3D World Model 1.0, care permite utilizatorilor să genereze medii interactive 3D prin comenzi text sau imagini. Baidu (9888.HK) a anunțat tehnologia sa de \"om digital\" de generație următoare, care ajută afacerile să creeze livestreameri virtuali. Aceasta include \"tehnologia de clonare\" care poate replica vocea, tonul și limbajul corporal al unei persoane din doar 10 minute de filmare.\nÎn final, Alibaba (9988.HK) a anunțat lansarea ochelarilor AI Quark, alimentați de modelul AI Qwen, care urmează să fie disponibil pe piața din China până la sfârșitul anului 2025. Aceștia vor permite utilizatorilor să acceseze serviciile de hartă ale gigantului chinez și să utilizeze Alipay prin scanarea codurilor QR cu comenzi vocale.\nAceste inițiative reflectă eforturile Chinei de a-și întări poziția în sectorul tehnologic intern și de a reduce dependența de tehnologiile externe, în contextul în care presiunile geopolitice continuă să modeleze strategia globală în domeniul inteligenței artificiale.", "source": {"uri": "adevarul.ro", "dataType": "news", "title": "adevarul.ro"}, "authors": [{"uri": "viorica_marin@adevarul.ro", "name": "Viorica Marin", "type": "author", "isAgency": false}], "image": "https://cdn.adh.reperio.news/image-f/f9f37e65-8b7b-4ca7-a625-22feb75d4275/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover", "eventUri": "ron-404770", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8790789374", "lang": "zho", "isDuplicate": false, "date": "2025-07-29", "time": "10:18:39", "dateTime": "2025-07-29T10:18:39Z", "dateTimePub": "2025-07-29T09:53:00Z", "dataType": "news", "sim": 0.615686297416687, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=51b5f534-c59b-4a47-ab0c-b75d3c819a0a", "title": "騰訊Q3遊戲業務動能看增 花旗上調目標價-MoneyDJ理財網", "body": "綜合陸媒及港媒報導，花旗發表研報並指出，預期騰訊(0700.HK)第二季業績收入及盈利將符合或優於該行及市場預期，主要受惠於新遊戲貢獻及遞延收入效益，抵銷部份季節性疲弱因素。花旗維持騰訊「買入」評等及核心持有首選股地位，目標價由695港元上調至699港元。展望第三季，該行預計，騰訊旗下遊戲業務季節性因素將增強，儘管基期較高，新遊戲發布或內容升級可支持遊戲收入穩健表現。\n\n該行預期，騰訊第二季總收入年增11%至1,789億元(人民幣,下同)；非公認會計準則淨利潤年增4.9%至601億元。其中，網路遊戲收入預計年增17%至568億元，中國國內遊戲收入年增18%至408億元，國際遊戲收入年增15%至160億元。廣告收入方面預計年增16.5%至348億元。金融科技及企業服務收入預計年增6.6%至537億元，其中雲服務收入年增18%至127億元，金融科技收入年增3.5%至411億元。\n\n展望第三季，該行預計，騰訊旗下遊戲業務季節性因素將增強，儘管基期較高，新遊戲發布或內容升級可支持遊戲收入穩健表現；此外，預期騰訊將介紹AI模型最新進展或更新，例如「混元」3D世界模型及「元寶」新功能。\n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=51b5f534-c59b-4a47-ab0c-b75d3c819a0a", "eventUri": "zho-1862190", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-07-789820331", "lang": "eng", "isDuplicate": false, "date": "2025-07-29", "time": "03:22:33", "dateTime": "2025-07-29T03:22:33Z", "dateTimePub": "2025-07-29T03:04:23Z", "dataType": "news", "sim": 0.843137264251709, "url": "https://www.reuters.com/world/china/nvidia-orders-300000-h20-chips-tsmc-due-robust-china-demand-sources-say-2025-07-29/", "title": "Exclusive: Nvidia orders 300,000 H20 chips from TSMC due to robust China demand, sources say", "body": "BEIJING/SHANGHAI/NEW YORK, July 29 (Reuters) - Nvidia (NVDA.O), opens new tab placed orders for 300,000 H20 chipsets with contract manufacturer TSMC (2330.TW), opens new tab last week, two sources said, with one of them adding that strong Chinese demand had led the U.S. firm to change its mind about just relying on its existing stockpile.\n\nThe Trump administration this month allowed Nvidia to resume sales of H20 graphics processing units (GPUs) to China, reversing an effective ban imposed in April designed to keep advanced AI chips out of Chinese hands due to national security concerns.\n\nNvidia developed the H20 specifically for the Chinese market after U.S. export restrictions on its other AI chipsets were imposed in late 2023. The H20 does not have as much computing power as Nvidia's H100 or its new Blackwell series sold in markets outside China.\n\nThe new orders with Taiwan's TMSC would add to existing inventory of 600,000 to 700,000 H20 chips, according to the sources who were not authorised to speak to media and declined to be identified.\n\nFor comparison purposes, Nvidia sold around 1 million H20 chips in 2024, according to U.S. research firm SemiAnalysis.\n\nNvidia CEO Jensen Huang said during a trip to Beijing this month that the level of H20 orders it received would determine whether production would begin again, adding that any restart to the supply chain would take nine months.\n\nThe Information reported after Huang's trip that Nvidia had told customers it had limited H20 stocks available and it had no immediate plans to restart wafer production for the GPU.\n\nNvidia needs to obtain export licenses from the U.S. government to ship the H20 chips. It said in mid-July it had been assured by authorities that it would get them soon.\n\nThe U.S. Department of Commerce has yet to approve those licenses, one of the sources and a third source said.\n\nNvidia on Monday declined to comment on the new orders or the status of its license applications. TSMC declined to comment. The U.S. Commerce Department did not immediately respond to a request for comment.\n\nNvidia has asked Chinese companies interested in purchasing Nvidia H20 chips to submit new documentation including order volume forecasts from clients, said one of the sources and a fourth source.\n\nKEY PRODUCT IN US-SINO TRADE WAR\n\nThe Trump administration said the resumption of H20 sales was part of negotiations with China over rare earth magnets - elements essential for many industries and which Beijing had limited exports of as trade war tensions escalated.\n\nThe decision drew bipartisan condemnation from U.S. legislators who are worried that giving China access to the H20 will impede U.S. efforts to maintain its lead in AI technology.\n\nBut Nvidia and others argue that it is important to retain Chinese interest in its chips - which work with Nvidia's software tools - so that developers do not completely switch over to offerings from rivals like Huawei.\n\nBefore the April ban, Chinese technology giants including Tencent (0700.HK), opens new tab, ByteDance and Alibaba (9988.HK), opens new tab substantially increased H20 orders as they deployed DeepSeek's cost-effective AI models as well as their own models.\n\nThe popularity of Nvidia products in China, despite the advent of rival, albeit less powerful, offerings from Huawei, has been underscored by a boom in repair demand for its other banned GPUS - many of which have been smuggled into the country.\n\nAfter the April ban on H20 sales, Nvidia warned that it would have to write off $5.5 billion in inventories, while Huang told the Stratechery podcast that the company also had to forgo $15 billion in potential sales.\n\nReporting by Liam Mo in Beijing, Brenda Goh in Shanghai and Karen Freifeld in New York; Additional reporting by Che Pan in Beijing and Wen-Yee Lee in Taipei; Editing by Edwina Gibbs\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* China\n\nBrenda Goh\n\nThomson Reuters\n\nBrenda Goh is Reuters' Shanghai bureau chief and oversees coverage of corporates in China. Brenda joined Reuters as a trainee in London in 2010 and has reported stories from over a dozen countries.", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "brenda_goh@reuters.com", "name": "Brenda Goh", "type": "author", "isAgency": false}, {"uri": "karen_freifeld@reuters.com", "name": "Karen Freifeld", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/VKXI2L2JXZP2NCJSJAOHN4MILY.jpg?auth=a1209ef3f30bdf4730854136c0b54ede1d1092ef9ba72c90452237ec88337343&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10824472", "sentiment": 0.1764705882352942, "wgt": 1, "relevance": 1}
{"uri": "2025-07-789610316", "lang": "eng", "isDuplicate": false, "date": "2025-07-28", "time": "19:37:58", "dateTime": "2025-07-28T19:37:58Z", "dateTimePub": "2025-07-28T15:41:07Z", "dataType": "news", "sim": 0.8078431487083435, "url": "https://www.reuters.com/legal/litigation/sony-sues-tencent-allegedly-ripping-off-horizon-video-games-2025-07-28/", "title": "Sony sues Tencent for allegedly ripping off 'Horizon' video games", "body": "July 28 (Reuters) - Sony Interactive (6758.T), opens new tab has sued Tencent (0700.HK), opens new tab for copyright and trademark infringement in California federal court, accusing the Chinese tech conglomerate of ripping off its popular \"Horizon\" series of adventure video games.\n\nSony said in a lawsuit filed on Friday that Tencent's upcoming \"Light of Motiram\" is a \"slavish clone\" of its games that copies several distinctive \"Horizon\" elements and threatens to confuse buyers.\n\nSpokespeople for Tencent and attorneys and spokespeople for Sony did not immediately respond to requests for comment on Monday.\n\nSony released the first game in the \"Horizon\" series, \"Horizon: Zero Dawn,\" on its PlayStation 4 in 2017. The games follow a red-headed woman named Aloy as she navigates a post-apocalyptic world populated by human tribes and robotic animals.\n\nSony said in its complaint that it declined an offer from Tencent to collaborate on a new \"Horizon\" game last year. Tencent later announced \"Light of Motiram,\" which Sony said features identical gameplay, story themes and artistic elements to \"Horizon\" as well as many other similarities.\n\nSony said that video game journalists have characterized \"Light of Motiram\" as a \"knock-off\" of \"Horizon,\" including one who called the game \"Horizon Zero Originality.\"\n\nSony asked the court for an unspecified amount of monetary damages and an order blocking Tencent from violating its intellectual property rights.\n\nThe case is Sony Interactive Entertainment LLC v. Tencent Holdings Ltd, U.S. District Court for the Northern District of California, No. 3:25-cv-06275.\n\nFor Sony: Annette Hurst, Diana Rutowski and Laura Wytsma of Orrick Herrington & Sutcliffe\n\nFor Tencent: attorney information not yet available\n\nReporting by Blake Brittain in Washington\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* Litigation\n\n* Intellectual Property\n\nBlake Brittain\n\nThomson Reuters\n\nBlake Brittain reports on intellectual property law, including patents, trademarks, copyrights and trade secrets, for Reuters Legal. He has previously written for Bloomberg Law and Thomson Reuters Practical Law and practiced as an attorney.", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "blake_brittain@reuters.com", "name": "Blake Brittain", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/GRCPGEPTNJNRHCNDFOPCBC3I7E.jpg?auth=13adb49fbcd4aa2dbe0dd09f810e45e5431b17123a096e9ee169998818e79890&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10824064", "sentiment": -0.1137254901960785, "wgt": 1, "relevance": 1}
{"uri": "2025-07-789067158", "lang": "jpn", "isDuplicate": false, "date": "2025-07-28", "time": "09:16:00", "dateTime": "2025-07-28T09:16:00Z", "dateTimePub": "2025-07-28T08:49:52Z", "dataType": "news", "sim": 0, "url": "https://jp.reuters.com/economy/industry/ZK6SJZFACZLPPBPPVG3TMPNLJA-2025-07-28/", "title": "中国ＡＩ企業、アライアンス結成　新製品も披露　上海の世界大会", "body": "[上海 ２８日 ロイター] - 中国の人工知能（ＡＩ）企業は、国内エコシステムの開発を目指し、新たな業界アライアンスを２つ発足させたと発表した。対外依存度を減らし、米国の半導体輸出規制に対抗する。\n\n上海で開催された世界ＡＩ大会（ＷＡＩＣ）で明らかにした。\n\n新たに発足した業界アライアンスの１つは「モデル・チップ・エコシステム・イノベーション・アライアンス（模芯生態創新連盟）」。中国の大規模言語モデル（ＬＬＭ）開発企業とＡＩ半導体メーカーが参加する。\n\n参加企業の１社である半導体メーカーのエンフレームは「チップからモデル、インフラまで、完全な技術チェーンを結びつける革新的なエコシステムだ」と説明。他にもＧＰＵ（画像処理半導体）メーカーの華為技術（ファーウェイ）(HWT.UL)、バイレン、ムーア・スレッドが参加する。\n\n新たに発足したもう１つのアライアンスは「上海総商会ＡＩ委員会」。「ＡＩ技術と産業変革の深い統合の促進」を目指す。参加企業はＬＬＭ開発企業のセンスタイム(0020.HK), opens new tab、ＳｔｅｐＦｕｎ、ＭｉｎｉＭａｘ、半導体メーカーのＭｅｔａｘ、Ｉｌｕｖａｔａｒ ＣｏｒｅＸなど。\n\n＜各社が新製品を披露＞\n\nＷＡＩＣで最も話題になった製品の１つは、ファーウェイのＡＩコンピューティングシステム「CloudMatrix 384」。最新半導体「910C」を３８４個搭載した。米調査会社セミアナリシスによると、一部の指標では米エヌビディアの「GB200 NVL72」を上回る性能を持つ。\n\nテンセント(0700.HK), opens new tabは、オープンソースの「Hunyuan3D World Model 1.0」を発表。テキストや画像によるプロンプトを通じてインタラクティブな３Ｄ環境を生成できるという。\n\n百度（バイドゥ）(9888.HK), opens new tabは、次世代の「デジタルヒューマン」技術を発表。企業がバーチャルなライブ配信者を生成できる。わずか１０分間のサンプル映像から人間の声、トーン、ボディーランゲージを複製できる「クローン技術」が強みだ。\n\nアリババ(9988.HK), opens new tabは自社のＡＩモデル「Qwen AI」を搭載したＡＩグラス「Quark AI Glasses」を発表。年内に国内で発売する。音声コマンドでＱＲコードをスキャンし、アリババの地図サービスや決済サービス「Ａｌｉｐａｙ」を利用できる。\n\n私たちの行動規範：トムソン・ロイター「信頼の原則」, opens new tab", "source": {"uri": "jp.reuters.com", "dataType": "news", "title": "JP"}, "authors": [], "image": "https://www.reuters.com/resizer/v2/INNYBLUKUZK2BI7YVOJXAQNMX4.jpg?auth=ec4e782636792050be0a5f8543f900433019771b76e5a6139700ce59469ded76&height=1005&width=1920&quality=80&smart=true", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-07-788879704", "lang": "eng", "isDuplicate": false, "date": "2025-07-28", "time": "05:14:31", "dateTime": "2025-07-28T05:14:31Z", "dateTimePub": "2025-07-28T04:55:09Z", "dataType": "news", "sim": 0.5647059082984924, "url": "https://www.reuters.com/world/china/chinese-ai-firms-form-alliances-build-domestic-ecosystem-amid-us-curbs-2025-07-28/", "title": "Chinese AI firms form alliances to build domestic ecosystem amid US curbs", "body": "SHANGHAI, July 28 (Reuters) - China's artificial intelligence companies have announced two new industry alliances, aiming to develop a domestic ecosystem to reduce dependence on foreign tech as they seek to cope with U.S. export restrictions on advanced Nvidia (NVDA.O), opens new tab chipsets.\n\nThe announcements were timed to coincide with the three-day World Artificial Intelligence Conference in Shanghai ending on Monday.\n\nThe conference also showcased a slew of new products, such as an AI computing system from Huawei (HWT.UL) that experts believe rivals Nvidia's most advanced offering, as well as consumer-friendly products such as several kinds of digital AI glasses.\n\nThe \"Model-Chip Ecosystem Innovation Alliance\" brings together Chinese developers of large language models (LLMs) and AI chip manufacturers.\n\n\"This is an innovative ecosystem that connects the complete technology chain from chips to models to infrastructure,\" said Zhao Lidong, CEO of Enflame, one of the participating chipmakers.\n\nOther manufacturers of graphics processing units (GPUs) in the alliance include Huawei, Biren, and Moore Threads, which have been hit by U.S. sanctions that block them from purchasing advanced tech made with U.S. know-how. The alliance was announced by StepFun, an LLM developer.\n\nA second alliance, the Shanghai General Chamber of Commerce AI Committee, aims to \"promote the deep integration of AI technology and industrial transformation.\"\n\nParticipants include SenseTime (0020.HK), opens new tab, also sanctioned by the U.S. and which has pivoted from facial recognition technology to LLMs. Others are StepFun and another LLM developer, MiniMax, as well as chipmakers Metax and Iluvatar CoreX.\n\nOne of the most talked about products at the conference was Huawei's CloudMatrix 384 which incorporates 384 of its latest 910C chips and outperforms Nvidia's GB200 NVL72 on some metrics, according to U.S. research firm SemiAnalysis.\n\nHuawei's system design capabilities have meant that it has been able to use more chips and system-level innovations to compensate for weaker individual chip performance, SemiAnalysis said.\n\nAt least six other Chinese computing firms showcased similar \"clustering\" chip technology. Metax demonstrated an AI supernode featuring 128 C550 chips designed to support large-scale liquid-cooled data centre requirements.\n\nOther events included Tencent's (0700.HK), opens new tab unveiling of its open-source Hunyuan3D World Model 1.0, which the company said enables users to generate interactive 3D environments through text or image prompts.\n\nBaidu (9888.HK), opens new tab announced what it said was next-generation \"digital human\" technology that helps businesses to create virtual livestreamers. It features \"cloning technology\" that can replicate a human's voice, tone, and body language from just 10 minutes of sample footage.\n\nAlibaba (9988.HK), opens new tab was among those announcing AI glasses. Its Quark AI Glasses are powered by its Qwen AI model and are due to be released in China by the end of 2025. They will allow users to access the tech giant's map service for easy navigating and to use Alipay by scanning QR codes with voice commands.\n\nReporting by Liam Mo and Brenda Goh; Editing by Edwina Gibbs\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/OG6RMKWAJZNQDBCHLTHDF25Z4U.jpg?auth=5c13ed824f1ff11d3d3ca6d1b8acb8f6d55dd9bf5c8bb187402d74af41f3a5a7&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10818832", "sentiment": 0.411764705882353, "wgt": 1, "relevance": 1}
{"uri": "8788715105", "lang": "zho", "isDuplicate": false, "date": "2025-07-28", "time": "04:25:58", "dateTime": "2025-07-28T04:25:58Z", "dateTimePub": "2025-07-28T03:40:00Z", "dataType": "news", "sim": 0.4980392158031464, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=4bc7f2d0-e483-4d5f-bb6d-e3b642ba28ba", "title": "騰訊副總裁：逾700項內部業務都已接入AI-MoneyDJ理財網", "body": "綜合陸媒報導，在近日開幕的2025世界人工智慧大會「Tencent AI Talk智慧湧現」論壇上，騰訊控股(0700.HK)副總裁蔡學忠表示，堅定看好AI的長期價值，目前已有逾700項內部業務都接入AI，且騰訊內部已有30%是人工智慧在寫程式碼，整體編碼效率提升了16%。\n\n蔡學忠指出，打造好用的AI需三大點，首先一定要有堅實的砥柱，模型得有力，不僅是參數的遊戲、算力的軍備競賽，而是工程化能力和成本效率的深度比拚；其次，AI開發要簡單，平台要省力，AI不是少數人的專利，而應成為人人可用的能力；最後，好用的AI體驗要出色，應用要給力。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=4bc7f2d0-e483-4d5f-bb6d-e3b642ba28ba", "eventUri": "zho-1860940", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-07-786582695", "lang": "eng", "isDuplicate": false, "date": "2025-07-25", "time": "04:09:21", "dateTime": "2025-07-25T04:09:21Z", "dateTimePub": "2025-07-25T03:41:11Z", "dataType": "news", "sim": 0.7764706015586853, "url": "https://www.reuters.com/business/autos-transportation/tech-firms-showcase-ai-innovations-china-under-us-sanctions-2025-07-25/", "title": "Tech firms to showcase AI innovations in a China under US sanctions", "body": "SHANGHAI, July 25 (Reuters) - Tech firms huge and small will converge in Shanghai this weekend to showcase their artificial intelligence innovations and support China's booming AI sector as it faces U.S. sanctions.\n\nChinese companies from heavy hitters Huawei and Alibaba to ambitious startups will dominate the two-day World AI Conference, but Western names like Tesla (TSLA.O), opens new tab, Alphabet (GOOGL.O), opens new tab and Amazon (AMZN.O), opens new tab will also participate.\n\nChinese Premier Li Qiang will address the opening of the conference, highlighting the sector's importance to the leaders of the world's second-largest economy. Beijing has made AI and self-sufficiency in other cutting-edge technologies a pillar of its national development plan, saying it aims to make China the global leader in AI by 2030.\n\nThese ambitions have set China on a collision course with the U.S. as the superpowers compete for technological dominance.\n\nPresident Donald Trump's administration has imposed export restrictions on advanced technology to China, including AI chips and chipmaking equipment, citing concerns that it could enhance Beijing's military capabilities.\n\nStill, China has continued making AI breakthroughs that have drawn close scrutiny from U.S. officials.\n\nChinese AI startup DeepSeek unsettled the global AI industry this year with a low-cost model that rivals the performance of leading U.S. systems from companies like OpenAI - but was developed at a fraction of the cost.\n\nJensen Huang, CEO of AI chip titan Nvidia, described AI models from Chinese firms DeepSeek, Alibaba (9988.HK), opens new tab and Tencent (0700.HK), opens new tab as \"world class\" during a visit to Beijing this month.\n\nMore than 800 companies are set to participate in this year's AI forum, showcasing over 3,000 high-tech products, 40 large language models, 50 AI-powered devices and 60 intelligent robots, organisers say.\n\nIn addition to the industry behemoths, the show will feature startups such as humanoid robot maker Unitree.\n\nReporting by Casey Hall; Editing by William Mallard\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* Artificial Intelligence\n\n* ADAS, AV & Safety\n\n* Sustainable & EV Supply Chain", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/ABBL7TWEKJKCPNW2T435ZRQ6MA.jpg?auth=ba69468ed43fe7c57a6625b846430c1c308401d52d8d0b183f24ac33968dfd8d&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10815221", "sentiment": 0.2, "wgt": 1, "relevance": 1}
{"uri": "8782148260", "lang": "zho", "isDuplicate": false, "date": "2025-07-23", "time": "10:38:33", "dateTime": "2025-07-23T10:38:33Z", "dateTimePub": "2025-07-23T10:37:00Z", "dataType": "news", "sim": 0.5490196347236633, "url": "https://www.nbd.com.cn/articles/2025-07-23/3955421.html", "title": "18:33\n                  最新出炉！7月23日港股通净流出13.20亿港元，这只龙头被逆势买入6.654亿港元！", "body": "每经AI快讯，7月23日，恒生指数上涨1.62%。南向资金今日净卖出13.20亿港元。\n\n南向资金成交活跃个股榜单中，净买入个股共9只，金额最多的是中国人寿（2628.HK，收盘价：21.65港元），净买入6.654亿港元；净卖出个股共4只，金额最多的是腾讯控股（0700.HK，收盘价：552.0港元），净卖出11.289亿港元。\n\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。", "source": {"uri": "nbd.com.cn", "dataType": "news", "title": "每日经济新闻"}, "authors": [], "image": null, "eventUri": "zho-1858446", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-811204318", "lang": "zho", "isDuplicate": false, "date": "2025-08-21", "time": "12:02:42", "dateTime": "2025-08-21T12:02:42Z", "dateTimePub": "2025-08-21T02:41:53Z", "dataType": "news", "sim": 0.4549019634723663, "url": "https://m.163.com/dy/article/K7FSEG4K05568W0A.html", "title": "重磅！阿里巴巴拟续聘普华永道，2025财年专业服务费达 1.51 亿_手机网易网", "body": "重磅！阿里巴巴拟续聘普华永道，2025财年专业服务费达 1.51 亿\n\n来源：市场资讯\n\n来源：企业上市\n\n阿里巴巴要开一年一度的股东大会了，时间是2025年9月25日晚上9点（北京时间），会议在网上开。\n\n议案四：雇谁当审计师？\n\n继续聘请普华永道（PwC）这家会计师事务所来审计公司2025财年的账目。因为公司在香港和美国都上市，所以需要两地不同的PwC分所来做。\n\n审计费用（给会计师的钱）\n\n2024财年：花了约1.65亿元\n\n2025财年：花了约1.51亿元\n\n这笔钱是付给普华永道（PwC）做审计的劳务费。比去年少了点，很正常。所有服务都经过了审计委员会的批准，流程合规。\n\n1． 赚钱能力怎么样？（看收入与利润）\n\n总收入（个头）：\n\n2023财年：8686.87亿元\n\n2024财年：9411.68亿元 （比去年涨了8%）\n\n2025财年：9963.47亿元 （比去年涨了6%）\n\n公司还在变大，收入每年都在增加，但增长速度放缓了（从8%降到6%），说明可能市场竞争激烈，或者业务进入成熟期。\n\n净利润（最后真正赚到手里的钱）：\n\n2023财年：655.73亿元\n\n2024财年：713.32亿元 （比去年涨了9%）\n\n2025财年：1259.76亿元 （比去年暴涨了77%！）\n\n2． 审计费用（给会计师的钱）\n\n2024财年：花了约1.65亿元\n\n2025财年：花了约1.51亿元\n\n这笔钱是付给普华永道（PwC）做审计的劳务费。比去年少了点，很正常。所有服务都经过了审计委员会的批准，流程合规。\n\n阿里巴巴要开一年一度的股东大会了，时间是2025年9月25日晚上9点（北京时间），会议在网上开。这次大会要讨论几件重要的事，比如要不要授权公司发行新股、回购股票，以及选举几位董事。\n\n主要事项和解读\n\n1． 开会基本信息\n\n什么时候开？ 2025年9月25日晚上9点（北京/香港时间）。\n\n在哪开？ 网上开。普通股股东和持有美国存托股（ADS）的股东参加不同的线上会议。\n\n谁可以参加/投票？\n\n普通股股东： 在 2025年8月5日 收盘时还持有阿里巴巴香港股票（9988.HK）的人。\n\n美国存托股（ADS）股东： 在2025年8月5日 收盘时还持有阿里巴巴美股（BABA）的人。（注意：1股美股BABA = 8股普通股）\n\n2． 要讨论和投票的几件大事（议案）\n\n议案一：能不能印新股票？\n\n说人话： 请求股东批准，允许董事会可以在下次股东大会前，根据需要发行不超过当前总股本10%的新股票（用于融资、激励员工等）。\n\n建议投票： 通常董事会都希望这个授权通过，这样公司运作更灵活。\n\n议案二：能不能回购股票？\n\n说人话： 请求股东批准，允许董事会可以在下次股东大会前，花钱从市场上买回不超过当前总股本10%的公司股票（回购股票通常能提振股价，回报股东）。\n\n建议投票： 这对股东通常是好事，一般都会赞成。\n\n议案三：选谁当董事？\n\n说人话： 投票选举四位董事，让他们干到2028年的股东大会。这四个人是：\n\n吴泳铭（现任CEO）\n\n杨致远（雅虎创始人，老熟人）\n\nWan Ling MARTELLO（一位女性高管）\n\n吴港平（安永前大佬，财务专家）\n\n怎么选？ 对这四个人是分开投票的，一个一个选。\n\n议案四：雇谁当审计师？\n\n继续聘请普华永道（PwC）这家会计师事务所来审计公司2025财年的账目。因为公司在香港和美国都上市，所以需要两地不同的PwC分所来做。\n\n建议投票： 这是常规操作，一般都会通过。\n\n作为股东，你需要做什么？\n\n这完全取决于你怎么持有阿里的股票：\n\n情况一：你直接持有港股（9988.HK）\n\n你会收到一份投票委托书。\n\n你想去开会？ 大会当天可以登录网上平台（https：//meetings.computershare.com/Alibaba2025AGM） 观看直播、提问和投票。\n\n你不想去开会？ 更常见的做法是：提前填好那份投票委托书，选择你对每个议案是赞成、反对还是弃权，然后在2025年9月23日晚上9点前寄回去（或按说明在线提交）。这样就算你投完票了。\n\n情况二：你通过港股券商/银行持有股票\n\n你是\"间接持有\"。券商会通知你（比如通过邮件或App推送）。\n\n你需要按照你的券商的指引去投票，比如在App里点击操作。截止日期以券商的通知为准。\n\n情况三：你持有美股（BABA）\n\n你会收到存托银行（花旗银行）发来的美国存托股投票卡。\n\n你无法在大会上直接投票！ 你必须填好这个投票卡，告诉花旗银行\"请帮我按我的意愿投票\"。\n\ndeadline非常非常重要！ 必须在纽约时间2025年9月16日上午10点前让你的投票指示到达花旗银行手里。\n\n如果你不投会怎样？ 花旗银行会默认你对所有议案投赞成票。\n\n你也可以 在大会当天登录一个专门的网站（https：//www.virtualshareholdermeeting.com/alibaba25） 去听会、提问，但不能在那里投票。投票必须提前通过投票卡完成。\n\n重要提醒（风险提示）\n\n公告开头特意强调：阿里因为\"合伙人制度\"（阿里巴巴合伙有权提名多数董事），在香港上市规则里被看作是\"同股不同权\"的公司。\n\n说人话： 公司的控制权并不完全由普通股股东按持股比例决定。创始团队和管理层通过这个制度保留了很大的决策权。投资这种公司，意味着你的投票权和对公司的影响力是有限的，这就是潜在风险。\n\n总结一下你需要记住的：\n\n记住日期： 开会是9月25日，但投票截止日更早（港股9月23日，美股9月16日）。\n\n看清身份： 搞清楚自己持有的是港股还是美股，这决定了你怎么投票。\n\n四大议题： 发新股、回购股票、选董事、聘审计。\n\n务必投票： 你的投票对公司治理很重要。别偷懒，花几分钟操作一下。\n\n如果还找不到投票入口，可以去阿里官网的\"投资者关系\"栏目找，或者直接联系你开户的券商。\n\nALIBABA GROUP HOLDING LIMITED\n\n阿里巴巴集团控股有限公司\n\n（于开曼群岛注册成立的有限责任公司）\n\n（纽交所交易代号：BABA；\n\n香港股份代号：9988（港币柜台）及 89988（人民币柜台））\n\n年度股东大会通知\n\n谨此通知 阁下，阿里巴巴集团控股有限公司（'公司'或'我们'）年度股东大会（'年度股东大会'）将于香港时间 2025 年 9 月 25 日晚上 9 时正，即纽约时间同日早上 9 时正召开。\n\n年度股东大会将以电子方式在网上举行。我们诚邀截至相关登记日期（定义见下文）持有公司普通股和美国存托股（'美国存托股'）的持有人参加年度股东大会。对于普通股持有人，将进行年度股东大会网络直播（'普通股虚拟会议'），以及对于美国存托股持有人，将分开举行虚拟会议（'美国存托股虚拟会议'，连同普通股虚拟会议统称'该等虚拟会议'）。\n\n有关寄发阁下的投票委托书或投票指示以及进入及出席该等虚拟会议的进一步详情及指示，请参阅下文。请留意，美国存托股持有人无法参加年度股东大会并进行投票，其应向作为美国存托股的相应普通股在册持有人（通过代持人）的花旗银行作出投票指示，说明如何对其美国存托股所代表的普通股进行投票。\n\n阁下可在公司网站'投资者关系-年度股东大会'专栏www.alibabagroup.com/tc/ir/agm ，查看及下载本大会通知、委托投票征集说明函及投票委托书，或通过发送电子邮件至 shareholdermeeting@alibaba-inc.com 免费索取纸质或电子版委托投票征集说明函及其他委托材料。除非本大会通知中另有定义，本大会通知中使用的术语具有通过引用并入本通知并作为其一部分的委托投票征集说明函所赋予的相同含义。\n\n日程\n\n举行年度股东大会的目的为审议并且（如认为适当）以普通决议（需年度股东大会简单多数票表决通过）的形式通过下列事项，以及审议和处理适当提交年度股东大会或其任何一次或多次延期会议审议的其他事项。\n\n一号议案：股份发行授权-授予董事会在公司下届年度股东大会之前发行、配发及╱或以其他方式处理不超过截至年度股东大会召开当日已发行普通股（不包括任何库存股）数量 10% 的新增普通股之一般授权。\n\n二号议案：股份购回授权-授予董事会在公司下届年度股东大会之前购回不超过截至年度股东大会召开当日公司已发行普通股（不包括任何库存股）数量 10% 的普通股之一般授权。\n\n三号议案：选举董事-分别作为单独决议，选举吴泳铭先生、杨致远先生、Wan Ling MARTELLO 女士及吴港平先生作为董事，任职至公司 2028 年度股东大会上为止。\n\n四号议案：委聘独立注册会计师事务所-委聘普华永道中天会计师事务所（特殊普通合伙）和罗兵咸永道会计师事务所分别为公司的美国和香港独立注册会计师事务所（任期直至公司下届年度股东大会为止）。\n\n上述议案的更多详情载于委托投票征集说明函。\n\n登记日期与法定人数\n\n普通股持有人\n\n董事会已将香港时间 2025 年 8 月 5 日营业时间结束之时确定为普通股登记日期（'普通股登记日期'）。截至普通股登记日期持有公司普通股的在册股东，有权出席年度股东大会及其任何延期会议并投票或提前递交其投票委托书或投票指示。\n\n美国存托股持有人\n\n截至纽约时间 2025 年 8月 5 日营业时间结束之时（'美国存托股登记日期'）的美国存托股在册持有人，如希望行使其相应普通股投票权，须向美国存托股存托人花旗银行作出投票指示。\n\n法定人数\n\n合计持有不少于三分之一的附带年度股东大会表决权的已发行普通股表决权的、亲自或委托代理人出席会议的一名或多名股东，或者如为公司或其他非自然人，则由其正式授权的代表或代理人出席会议并有权表决的一名或多名股东，就所有目的而言应构成法定人数。\n\n投票和征集\n\n截至普通股登记日期营业时间结束之时已发行且流通的每股普通股在年度股东大会上有权享有一票表决权。在年度股东大会上提交表决的每项决议将通过投票的方式决定。为避免疑义，公司持有的库存股的在册持有人（如有）无权在年度股东大会上投票（或者，如果任何该等库存股持有人有权投票，则其应回避投票）。\n\n征集材料的副本将提供给普通股和美国存托股的全体持有人，包括以其名义持有由他人实益拥有的普通股或美国存托股的银行、经纪公司、受托人和托管人，以便转交给该等实益所有人。\n\n普通股持有人的投票\n\n如果 阁下直接持有普通股，公司鼓励 阁下向我们发送投票委托书（投票委托书通过引用并入本通知并作为其一部分）。投票委托书经普通股持有人妥当署明日期、签署，并于香港时间 2025 年 9 月 23 日晚上 9：00 时正（即该等投票委托书交还截止时间）之前寄至投票委托书中所载明的通讯地址或电子邮寄地址的，投票委托书持有人将按照股东指示，在年度股东大会或任何延期会议上，对其受委托的普通股进行投票。如果该等投票委托书未载明具体指示，则投票委托书持有人将按照其酌情权投票。投票委托书持有人亦将按照其酌情权决定，就适当提交年度股东大会或其任何延期会议审议的任何其他事项进行投票。如果任何普通股持有人在任何特定决议的投票上表明弃权，则就确定该等决议是否获通过之目的而厘定出席并投票的普通股数量时，该等普通股随附的票数不予包括或计算在内（但就上文所述厘定法定人数之目的，则将被计算在内）。普通股的在册股东亦可出席年度股东大会并投票。有关出席年度股东大会的详情请参阅下文。\n\n如果 阁下通过经纪公司、银行或其他金融机构间接持有普通股， 阁下必须将投票指示表格交还给 阁下的经纪公司、银行或其他金融机构。就有关投票或出席年度股东大会的方法的更多详情，请另行联络 阁下的经纪公司、银行或其他金融机构。\n\n美国存托股持有人的投票\n\n作为美国存托股所代表的全部普通股的在册持有人（通过代持人），只有花旗银行（以美国存托股存托人的身份）可以出席年度股东大会并对该等美国存托股代表的普通股在会上进行投票。\n\n我们已要求花旗银行（作为美国存托股存托人）向截至美国存托股登记日期的全体美国存托股在册持有人，派发年度股东大会通知以及美国存托股投票卡（'美国存托股投票卡'），美国存托股投票卡引用并入本通知并作为其一部分。在及时收到任何美国存托股在册持有人的投票指示（按指定方式）之后，花旗银行将在可行和法律允许的限度内，努力按照该等投票指示，以美国存托股所代表的普通股数量进行投票或促使投票。按照美国存托股存托协议（'存托协议'）规定，花旗银行不得按投票指示或下述推定指示之外的方式，投票或试图行使投票权。\n\n并无任何保证，美国存托股持有人将有足够时间收到上述文件，从而使该持有人能够及时向花旗银行作出投票指示。在此等情形下，美国存托股相应的普通股可能无法按美国存托股持有人意愿投票。\n\n如果美国存托股投票卡没有投票指示，花旗银行将推定有关美国存托股的持有人已指示花旗银行就美国存托股投票卡上列出的事项投赞成票。如果美国存托股投票卡载有就年度股东大会上任何拟表决的事项互相矛盾的投票指示，花旗银行将推定有关美国存托股持有人已指示花旗银行就该等事项弃权投票。\n\n如果花旗银行未在纽约时间 2025 年 9 月 16 日早上 10 时正之前收到美国存托股持有人的及时投票指示，则花旗银行将推定，该等美国存托股持有人已指示花旗银行，授予公司指定人士行使全权委托权，对该等持有人的美国存托股所代表的普通股进行投票，除非公司按照存托协议条款告知花旗银行：（x） 公司不希望授予该等委托权，（y） 存在实质性反对意见，或 （z） 普通股持有人权利可能受重大不利影响。\n\n投票委托书和美国存托股投票卡的可撤销性\n\n普通股持有人根据本征集以投票委托书形式授予的任何委托权，或美国存托股持有人根据本征集以美国存托股投票卡形式作出的任何投票指示，可以按照下述方式撤销：（a） 就普通股或美国存托股持有人而言，提交一份署明更晚日期的书面撤销通知、新的投票委托书或新的美国存托股投票卡（视情形而定），但须于上述投票委托书或美国存托股投票卡交还截止时间前送达，或 （b） 仅就普通股持有人而言，亲自出席年度股东大会并投票。\n\n如果 阁下间接持有普通股，请联络 阁下的经纪公司、银行或其他金融机构了解有关如何撤销 阁下的投票指示的信息。\n\n投票截止日期\n\n阁下的投票具有重要意义。如 阁下希望行使投票权，请 阁下在规定的截止时间之前，尽快将投票委托书（就直接持有普通股的人士而言）填妥、签字、署明日期并交还我们，或将投票指示（就间接持有普通股的人士而言）交还 阁下的经纪公司、银行或其他金融机构，或将 阁下的美国存托股投票卡（就美国存托股持有人而言）交还花旗银行。\n\n如果 阁下直接持有普通股，我们须不晚于香港时间 2025 年 9 月 23 日晚上 9 时正收到 阁下已正式填妥、签字及署明日期的投票委托书，以确保 阁下在年度股东大会上行使投票权。\n\n如果 阁下间接持有普通股，有关投票截止日，请联络 阁下的经纪公司、银行或其他金融机构。\n\n就美国存托股持有人而言，花旗银行须不晚于纽约时间 2025 年 9 月 16 日早上 10 时正收到美国存托股投票卡，以使 阁下美国存托股代表的普通股所随附的票数得以在年度股东大会上投出。\n\n进入该等虚拟会议\n\n截至普通股登记日期的普通股持有人可以通过该等普通股虚拟会议出席年度股东大会。截至美国存托股登记日期的美国存托股持有人可以出席美国存托股虚拟会议。出席该等虚拟会议的人士可在网上提交问题。由于时间限制，仅被大会主席酌情选定的问题才会得到回答。\n\n普通股虚拟会议\n\n只有截至普通股登记日期的普通股在册持有人有权出席年度股东大会并进行投票。如果 阁下间接持有公司的普通股，有关如何出席年度股东大会与投票的进一步信息，请联络 阁下的经纪公司、银行或其他金融机构。\n\n登记普通股持有人（即直接持有普通股的人士）及非登记普通股持有人（即间接持有普通股的人士）均可透过浏览网站-https：//meetings.computershare.com/Alibaba2025AGM（'网上平台'）的在线方式出席年度股东大会，并于会上投票及提问。透过登入网上平台，股东将能够实时观看年度股东大会的网络直播、提交问题并投票。公司强烈鼓励普通股持有人透过访问网上平台出席、参与年度股东大会并于会上投票。网上平台将在年度股东大会开始前 30 分钟开放登入，并可透过智能电话、平板电脑或电脑以互联网连接进入。\n\n倘股东对普通股虚拟会议的安排或登记程序有任何疑问，请以下列方式联络公司的香港股份过户登记处香港中央证券登记有限公司：\n\n香港中央证券登记有限公司\n\n香港湾仔\n\n皇后大道东 183 号合和中心17M 楼\n\n电话：+852 2862 8555\n\n传真：+852 2865 0990\n\n网站：www.computershare.com/hk/contact\n\n登记普通股持有人登入详情\n\n进入网上平台的登入详情将载于由公司的香港股份过户登记处香港中央证券登记有限公司连同本大会通知及相关文件向登记普通股持有人寄发的通知信函。- 6\n\n非登记普通股持有人登入详情\n\n非登记普通股持有人如欲以网上平台出席年度股东大会并于会上投票，应：\n\n（1） 联络及指示为其持有普通股的中介人自行委任为受托人或公司代表出席年度股东大会；及\n\n（2） 在相关中介人要求的时限前向其中介人提供电子邮箱地址。\n\n进入网上平台的登入详情将由公司的香港股份过户登记处香港中央证券登记有限公司于年度股东大会前一日发送至中介人提供的非登记普通股持有人的电子邮箱地址。\n\n受托人登入详情\n\n如果任何普通股持有人委任投票委托书所载公司代表以外的任何人士担任其受托人，进入网上平台的登入详情将由公司的香港股份过户登记处香港中央证券登记有限公司发送至已交回投票委托书所提供该受托人的电子邮箱地址。\n\n投票\n\n网上平台允许就某一项决议作分开投票。有权投多于一票的普通股持有人（不论登记及非登记普通股持有人）毋须尽投其票或以相同方式投票。如属受托人，该受托人可就有关股份数目及以获委任为受托人的方式投票。\n\n公司鼓励普通股持有人委任投票委托书所载公司代表作为其受托人于年度股东大会上行使其投票权。\n\n倘属任何普通股之联名登记持有人，任何一位该等持有人均可就有关普通股透过网上平台或受托人于年度股东大会上投票，犹如彼为唯一有权投票者，惟倘多于一位联名持有人透过网上平台出席年度股东大会，每组登入资料仅可使用一个装置登入或委派受托人出席。为免生疑义，库存股持有人（如有）无权在年度股东大会上投票。- 7\n\n美国存托股虚拟会议\n\n美国存托股持有人将无法通过美国存托股虚拟会议投票。因此，即便 阁下打算参加美国存托股虚拟会议，请 阁下提前递交美国存托股投票卡。\n\n美国存托股持有人可以通过https：//www.virtualshareholdermeeting.com/alibaba25 进入美国存托股虚拟会议。在委托投票征集说明函日期或之后不久即可登录该网站。\n\n阁下将需要一个 16 位唯一控制码来登录美国存托股虚拟会议。美国存托股持有人将透过邮件收到该唯一控制码。通过 阁下的 16 位控制码， 阁下亦可在美国存托股虚拟会议举行前提交问题及在会议期间即时提问。\n\n年度报告\n\n阁下可从公司网站www.alibabagroup.com/tc/ir/home 或通过联系阿里巴巴集团控股有限公司（地址：香港铜锣湾勿地臣街 1 号时代广场 1 座 26 楼，收件人：投资者关系部，电话：+852 2215-5100，电子邮件：investor@alibaba-inc.com），免费获取公司的 20-F 表格年度报告及╱或香港年度报告。\n\n承董事会命\n\n张锦玮\n\n公司秘书\n\n中国香港\n\n2025 年 8 月 6 日\n\n于本公告日期，我们的董事会包括董事蔡崇信先生（董事会主席）、吴泳铭先生、J． Michael EVANS 先生及武卫女士；以及独立董事杨致远先生、Wan Ling MARTELLO 女士、单伟建先生、利蕴莲女士、吴港平先生及 Kabir MISRA 先生。", "source": {"uri": "m.163.com", "dataType": "news", "title": "m.163.com"}, "authors": [], "image": "https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2025%2F0821%2Fb53572e9j00t1botr003ed000fa00e5c.jpg&thumbnail=750x2147483647&quality=75&type=jpg", "eventUri": "zho-1873967", "sentiment": null, "wgt": 100, "relevance": 100}
{"uri": "2025-08-811819786", "lang": "zho", "isDuplicate": false, "date": "2025-08-22", "time": "03:31:49", "dateTime": "2025-08-22T03:31:49Z", "dateTimePub": "2025-08-22T03:31:31Z", "dataType": "news", "sim": 0, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=509d0935-3835-49ea-a9cf-99144fb6be8a", "title": "阿里推程式設計平台Qoder，可實現AI自主研發-MoneyDJ理財網", "body": "MoneyDJ新聞 2025-08-22 10:38:11 新聞中心 發佈綜合陸媒報導，阿里巴巴(BABA.US；9988.HK)今(22)日面向全球用戶發布Agentic程式設計平台「Qoder」。阿里巴巴指出，Qoder整合了全球頂尖的程式設計模型，提供最強的上下文工程能力，可一次檢索10萬個代碼文件；基於強大的程式設計智慧體，可實現AI自主研發，大幅提升真實軟體的開發效率；使用Qoder開發一個電商網站的前後端，可將原本需要數天的工作縮短至十分鐘。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=509d0935-3835-49ea-a9cf-99144fb6be8a", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-811087736", "lang": "zho", "isDuplicate": false, "date": "2025-08-21", "time": "10:06:25", "dateTime": "2025-08-21T10:06:25Z", "dateTimePub": "2025-08-21T10:06:10Z", "dataType": "news", "sim": 0.6392157077789307, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=6626e5f9-3eb8-41e3-bf44-939d1ff003ba", "title": "《陸股》滬指漲0.13%、連2揚；恆指跌0.24%-MoneyDJ理財網", "body": "MoneyDJ新聞 2025-08-21 17:09:28 新聞中心 發佈\n\n中國滬深兩市三大指數今(21)日早盤集體開高，在數位貨幣/跨境支付/小金融/多元金融概念股走強，以及光電設備概念回調、銅纜高速連接下跌的交互影響下，各指數盤中均一度回檔翻黑，惟隨後走揚翻紅；午後，滬指、深證成指維持在平盤附近遊走，創業板指則是再度翻黑。滬指終場收漲0.13%、連續二日走揚，續創本波段新高。\n\n上證指數今收於3771.10點，上漲4.89點或0.13%；深證成指收於11919.76點，下跌6.98點或0.06%；創業板指收於2595.47點，下跌12.18點或0.47%；科創50收於1149.15點，上漲1.00點或0.09%；中證A500收於5089.34點，上漲14.12點或0.28%。\n\n成交量方面，滬市今成交約9,977億元(人民幣,下同)，深市成交約1兆4,263億元，兩市成交額2兆4,240億元，較前一交易日量縮約1%，連續七日突破2兆。\n\n從盤面上來看，美容護理、石油石化、傳媒、公用事業、煤炭等類股漲幅居前；通信、機械設備、有色金屬、電力設備、電子等則跌幅居前。概念股中，油氣、數位貨幣、美容護理、銀行等概念股漲幅居前；稀土永磁、PEEK材料、液冷伺服器、CPO等則跌幅居前。\n\n香港恆生指數今早開高0.2%，盤中多維持在平盤附近調整，臨近尾盤跌幅有所擴大，全日多維持在低檔。盤面上，恆生科技指數跌0.77%，科網股跌多漲少，網易(9999.HK)漲逾1%，美團(3690.HK)跌逾3%，百度(9888.HK)、小米(1810.HK)跌逾2%，嗶哩嗶哩(9626.HK)、阿里巴巴(9988.HK)、京東(9618.HK)跌逾1%。恆指終場續守25000點、收於25104.61點，下跌61.33點或0.24%。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=6626e5f9-3eb8-41e3-bf44-939d1ff003ba", "eventUri": "zho-1874144", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8825126343", "lang": "zho", "isDuplicate": false, "date": "2025-08-21", "time": "03:46:57", "dateTime": "2025-08-21T03:46:57Z", "dateTimePub": "2025-08-21T03:23:00Z", "dataType": "news", "sim": 0.7647058963775635, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=65f21d10-2b87-49c7-91db-62a10cbfd021", "title": "阿里巴巴擬分拆斑馬網絡技術於香港獨立上市-MoneyDJ理財網", "body": "綜合港媒報導，阿里巴巴(9988.HK)宣布，斑馬網絡技術正尋求於香港聯交所主板獨立上市。阿里指出，斑馬曾為公司的子公司，自2024年12月27日起不再納入集團併表範圍；由於斑馬於公司最近一個完整財務年度解除併表，根據相關規定，公司已就擬議分拆向香港聯交所提交分拆計劃，且香港聯交所已確認可進行擬議分拆，擬議分拆將以斑馬股份全球發售的方式進行，包括香港公開發售及國際發售。\n\n據悉，目前阿里巴巴持有斑馬約44.7%股份，分拆完成後，阿里將繼續持有斑馬超過30%的股份，阿里巴巴未分拆集團將繼續經營其現有的主要業務，斑馬集團經營的業務除外。此外，斑馬主要從事智慧座艙解決方案的開發，並提供3類解決方案包括系統級OS解決方案、AI全棧端到端解決方案以及車載平台服務。\n\n阿里巴巴表示，有關擬議分拆的詳情，包括全球發售的規模和架構、公司於斑馬的股份百分比的減幅等，尚未最終確定；擬議分拆須待獲得香港聯交所上市委員會批准斑馬股份上市及買賣、完成向中國證監會提交的斑馬股份上市及發售相關備案以及斑馬董事會作出最終決定後，方可作實。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=65f21d10-2b87-49c7-91db-62a10cbfd021", "eventUri": "zho-1875443", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-810662645", "lang": "eng", "isDuplicate": false, "date": "2025-08-20", "time": "22:48:38", "dateTime": "2025-08-20T22:48:38Z", "dateTimePub": "2025-08-20T22:26:58Z", "dataType": "news", "sim": 0, "url": "https://www.reuters.com/world/asia-pacific/alibaba-backed-banma-network-plans-hong-kong-listing-2025-08-20/", "title": "Alibaba-backed Banma Network plans Hong Kong listing", "body": "Aug 21 (Reuters) - Alibaba (9988.HK), opens new tab said on Thursday that autonomous-driving software firm Banma Network Technology is planning a separate listing on the Hong Kong Stock Exchange.\n\nAlibaba will retain a 30% stake in Banma after listing, down from its current holding of 44.72%.\n\n\"It is currently proposed that the proposed spin-off will be effected by way of the global offering of the Banma shares,\" Alibaba said.\n\nReporting by Sameer Manekar in Bengaluru; Editing by Alan Barona\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/UPWWXXGZ3ZDL5M4W66EWOZVRKM.png?auth=ba7701b661297d5d41b0a5a31a96de94084a623f7ecd4feed0180a877b985a8e&height=1005&width=1920&quality=80&smart=true", "eventUri": null, "sentiment": 0.1058823529411765, "wgt": 1, "relevance": 1}
{"uri": "8817191172", "lang": "eng", "isDuplicate": false, "date": "2025-08-15", "time": "14:45:00", "dateTime": "2025-08-15T14:45:00Z", "dateTimePub": "2025-08-15T14:43:36Z", "dataType": "news", "sim": 0.8941176533699036, "url": "https://bdnews24.com/lifestyle/59b43e0cb2ac", "title": "China's favourite 'ugly' products celebrated with exhibition", "body": "People visit the exhibition 'Era of Uglies Has Arrived' by Alibaba's Taobao, in Hangzhou, Zhejiang province, China Aug 13, 2025. REUTERS/Nicoco Chan\n\nFrom sandals inspired by cabbage leaves to a tower of misshapen cat pillows, a new exhibition in Hangzhou is celebrating the weirdest and most aesthetically unappealing products available for sale online in China.\n\nThe 'Era of Uglies Has Arrived' exhibition, organised for the first time this year by Alibaba-owned 9988.HK e-commerce giant Taobao, spotlights more than 300 products that have won or been shortlisted for the platform's annual Ugly Stuff Competition, also known as the Uglies Award.\n\nYu Hu, project lead for the Uglies Award, said the Era of Uglies attracted more than 3,000 visitors a day during its run from late July to mid-August.\n\n\"Ugly\" products on Taobao have generated more than 100 million yuan ($13.94 million) in sales since 2020, according to Alibaba, with Yu estimating current growth rates for the sector in the \"double or triple digits.\"", "source": {"uri": "bdnews24.com", "dataType": "news", "title": "bdnews24.com"}, "authors": [{"uri": "bdnews24_com@bdnews24.com", "name": "Bdnews24 Com", "type": "author", "isAgency": false}], "image": "https://cdn.bdnews24.com/bdnews24/media/english/imgAll/2025August/PLATE/china-ugly-things-awards-20250815-1755267421.jpg", "eventUri": "eng-10876451", "sentiment": 0.09019607843137245, "wgt": 1, "relevance": 1}
{"uri": "8816773708", "lang": "zho", "isDuplicate": false, "date": "2025-08-15", "time": "09:21:11", "dateTime": "2025-08-15T09:21:11Z", "dateTimePub": "2025-08-15T08:54:00Z", "dataType": "news", "sim": 0.7058823704719543, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=3425e2b6-a2c4-4bb5-906b-52aaf5037317", "title": "《陸股》滬指漲0.83%，週K連2紅；恆指跌近1%-MoneyDJ理財網", "body": "中國國家統計局今(15)日公布今(2025)年7月經濟數據，包括7月工業增加值年增5.7%、略遜預期，以及失業率升至5.2%、呈季節性上升等。中國滬深兩市三大指數今日早盤集體開低，隨後在PEEK材料概念反彈走揚、券商類股拉升，以及液冷伺服器概念走高的帶動下，各指數均呈現回升翻紅。滬指終場3700點再度得而復失、收漲0.83%，本週漲1.70%。\n\n上證指數今收於3696.77點，上漲30.33點或0.83%；深證成指收於11634.67點，上漲183.24點或1.60%；創業板指收於2534.22點，上漲64.56點或2.61%；科創50收於1101.29點，上漲15.55點或1.43%；中證A500收於4985.83點，上漲46.78點或0.95%。\n\n以週線來看，上證指數本週漲1.70%、深證成指漲4.55%、創業板指漲8.58%、科創50漲5.53%、中證A500漲2.75%，週K均連2紅。\n\n成交量方面，滬市今成交約9,606億元(人民幣,下同)，深市成交約1兆2,840億元，兩市成交額2兆2,446億元，較前一交易日量增縮約2%，連續三日突破2兆。\n\n從盤面上來看，電力設備、電子、非銀金融、汽車、有色金屬等類股漲幅居前；僅銀行類股下跌。概念股中，PEEK材料、液冷伺服器、PCB、證券等概念股漲幅居前；銀行等少數概念股下跌。\n\n香港恆生指數今早開低0.77%，隨後震盪走跌，全日維持在低檔。盤面上，恆生科技指數跌0.59%，科網股普跌，阿里巴巴(9988.HK)、網易(9999.HK)、京東(9618.HK)跌逾3%，美團(3690.HK)跌逾2%，嗶哩嗶哩(9626.HK)漲逾2%。恆指終場收於25270.07點，下跌249.25點或0.98%，連續二日走跌；以週線來看，本週漲1.65%、週K連2紅。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=3425e2b6-a2c4-4bb5-906b-52aaf5037317", "eventUri": "zho-1870498", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-805771683", "lang": "eng", "isDuplicate": false, "date": "2025-08-15", "time": "07:56:09", "dateTime": "2025-08-15T07:56:09Z", "dateTimePub": "2025-08-15T06:53:07Z", "dataType": "news", "sim": 0.7529411911964417, "url": "https://www.reuters.com/markets/europe/bridgewater-exited-all-us-listed-china-stocks-second-quarter-2025-08-15/", "title": "Bridgewater exited all US-listed China stocks in the second quarter", "body": "HONG KONG, Aug 15 (Reuters) - Bridgewater Associates sold all its U.S.-listed China shares in the second quarter, signalling a major shift in its portfolio allocation, as the trade war between the world's two largest economies escalated.\n\nOne of the world's biggest hedge funds, Bridgewater sold its entire holdings in about 16 Chinese stocks and two China-focused exchange-traded funds with a total value close to $1.5 billion, Reuters calculated, based on a U.S. regulatory filing on Wednesday.\n\nThe filing, which is a quarterly mandatory requirement for investment managers to disclose U.S. equity holdings, does not include Bridgewater's holdings in Chinese stocks outside of the U.S, such as those listed in Hong Kong or mainland A-shares.\n\nBridgewater didn't immediately respond to a Reuters' request for comment.\n\nOver the April to June period, Bridgewater's largest selling included 5.7 million shares in Chinese e-commerce giant Alibaba (9988.HK), opens new tab, , 2.8 million shares in online retailer JD.com and 2 million shares in search engine firm Baidu , the filing showed.\n\nMeanwhile, it added more shares in major U.S. tech firms including Nvidia (NVDA.O), opens new tab, Alphabet (GOOGL.O), opens new tab and Microsoft (MSFT.O), opens new tab.\n\nFounded by billionaire and longtime China bull Ray Dalio about 50 years ago, the Connecticut-based fund has been an active China investor for many years. Dalio sold his remaining stake in Bridgewater last month.\n\nBridgewater launched its China onshore fund in 2018 and has since rapidly grown its assets under management in China to about 50 billion yuan ($6.96 billion).\n\nThe fund's risk-off stance on China comes as U.S. President Donald Trump raised tariffs on imports from China to over 100% in early April, which China reciprocated. The tit-for-tat moves sent shockwaves through global markets, leading to big corrections in both U.S. and China stocks in April.\n\nInvestor concerns over the possible forced de-listing of Chinese companies from U.S. exchanges have also mounted.\n\n($1 = 7.1807 Chinese yuan renminbi)\n\nReporting by Summer Zhen; Editing by Rachna Uppal\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* Emerging Markets\n\nSummer Zhen\n\nThomson Reuters\n\nSummer Zhen is a Hong Kong-based correspondent for Reuters, specializing in hedge funds and financial markets in Asia. She has over a decade of experience in financial journalism and the finance industry. Before joining Reuters, Summer was an investor relations professional at a hedge fund and worked as a business reporter for the South China Morning Post. She was the winner of Best Young Reporter at the 2014 Hong Kong News Awards.", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "summer_zhen@reuters.com", "name": "Summer Zhen", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/UPWWXXGZ3ZDL5M4W66EWOZVRKM.png?auth=ba7701b661297d5d41b0a5a31a96de94084a623f7ecd4feed0180a877b985a8e&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10876423", "sentiment": 0.09019607843137245, "wgt": 1, "relevance": 1}
{"uri": "2025-08-805547947", "lang": "eng", "isDuplicate": false, "date": "2025-08-15", "time": "01:08:10", "dateTime": "2025-08-15T01:08:10Z", "dateTimePub": "2025-08-15T01:01:57Z", "dataType": "news", "sim": 0.9215686321258545, "url": "https://www.reuters.com/lifestyle/chinas-favourite-ugly-products-celebrated-with-exhibition-2025-08-15/", "title": "China's favourite 'ugly' products celebrated with exhibition", "body": "HANGZHOU, China, Aug 15 (Reuters) - From sandals inspired by cabbage leaves to a tower of misshapen cat pillows, a new exhibition in Hangzhou is celebrating the weirdest and most aesthetically unappealing products available for sale online in China.\n\nThe 'Era of Uglies Has Arrived' exhibition, organised for the first time this year by Alibaba-owned (9988.HK), opens new tab e-commerce giant Taobao, spotlights more than 300 products that have won or been shortlisted for the platform's annual Ugly Stuff Competition, also known as the Uglies Award.\n\nYu Hu, project lead for the Uglies Award, said the Era of Uglies attracted more than 3,000 visitors a day during its run from late July to mid-August.\n\n\"Ugly\" products on Taobao have generated more than 100 million yuan ($13.94 million) in sales since 2020, according to Alibaba, with Yu estimating current growth rates for the sector in the \"double or triple digits.\"\n\nYounger consumers are fuelling the popularity of these unprepossessing products because they want to express their individuality, Yu added. As the economy languishes, they are also looking for affordable luxuries, a phenomenon known as emotional consumption.\n\n\"In recent years, emotional consumption has become more and more of a 'blue ocean', meaning it's becoming increasingly popular, turning into a new (spending) track,\" Yu said.\n\nUgly-cute accessory Labubu is a well-known example of the phenomenon, sparking a global buying frenzy with its wide eyes and toothy grin, and winning celebrity fans including Rihanna and David Beckham.\n\nFor some visitors, the exhibition was a reflection on the meaning of beauty, while others saw it as a lesson in creative thinking.\n\n\"Ugliness is another form of beauty,\" said exhibition visitor Mei Duo, 55. \"There's so much creativity, (it's) a special type of beauty.\"\n\n($1 = 7.1717 Chinese yuan renminbi)\n\nReporting by Nicoco Chan; Writing by Casey Hall; Editing by Kate Mayberry\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [], "image": "https://www.reuters.com/resizer/v2/MGIYNYZJVFLJLMKE6BIU4V2JTY.jpg?auth=d176872312b8e63657bc860d9fcac50153b77dbd7c9c48598905fb0b2fa15e82&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10876451", "sentiment": 0.3254901960784313, "wgt": 1, "relevance": 1}
{"uri": "8816312921", "lang": "eng", "isDuplicate": false, "date": "2025-08-15", "time": "01:43:25", "dateTime": "2025-08-15T01:43:25Z", "dateTimePub": "2025-08-15T01:27:56Z", "dataType": "news", "sim": 0.9058823585510254, "url": "https://www.odt.co.nz/news/world/chinas-favourite-ugly-products-celebrated", "title": "China's favourite 'ugly' products celebrated", "body": "The 'Era of Uglies Has Arrived' exhibition, organised for the first time this year by Alibaba-owned 9988.HK e-commerce giant Taobao, spotlights more than 300 products that have won or been shortlisted for the platform's annual Ugly Stuff Competition, also known as the Uglies Award.\n\nYu Hu, project lead for the Uglies Award, said the Era of Uglies attracted more than 3000 visitors a day during its run from late July to mid-August.\n\n\"Ugly\" products on Taobao have generated more than 100 million yuan ($NZ23.5 million) in sales since 2020, according to Alibaba, with Yu estimating current growth rates for the sector in the \"double or triple digits.\"\n\nAs the economy languishes, they are also looking for affordable luxuries, a phenomenon known as emotional consumption.\n\n\"In recent years, emotional consumption has become more and more of a 'blue ocean', meaning it's becoming increasingly popular, turning into a new (spending) track,\" Yu said.\n\nUgly-cute accessory Labubu is a well-known example of the phenomenon, sparking a global buying frenzy with its wide eyes and toothy grin, and winning celebrity fans including Rihanna and Sir David Beckham.\n\nFor some visitors, the exhibition was a reflection on the meaning of beauty, while others saw it as a lesson in creative thinking.\n\n\"Ugliness is another form of beauty,\" said exhibition visitor Mei Duo, 55. \"There's so much creativity, (it's) a special type of beauty.\"", "source": {"uri": "odt.co.nz", "dataType": "news", "title": "Otago Daily Times Online News"}, "authors": [], "image": "https://www.odt.co.nz/sites/default/files/story/2025/08/2025-08-15t005957z_1689205883_rc286ga8e5te_rtrmadp_3_china-ugly-things-awards.jpg", "eventUri": "eng-10876451", "sentiment": 0.2627450980392156, "wgt": 1, "relevance": 1}
{"uri": "8816254738", "lang": "jpn", "isDuplicate": false, "date": "2025-08-15", "time": "00:18:03", "dateTime": "2025-08-15T00:18:03Z", "dateTimePub": "2025-08-15T00:16:15Z", "dataType": "news", "sim": 0, "url": "https://jp.reuters.com/markets/global-markets/4INDLBYUE5P6HG7TBKGPI2OQYY-2025-08-14/", "title": "「ビッグ・ショート」投資家バリー氏、第2四半期は強気姿勢に転換", "body": "第２・四半期には中国企業のアリババ(9988.HK), opens new tabと京東集団（ＪＤドットコム）(9618.HK), opens new tab、オランダのＡＳＭＬホールディング(ASML.AS), opens new tabのほか、エスティローダー(EL.N), opens new tab、ルルレモン・アスレティカ(LULU.O), opens new tab、メタ・プラットフォームズ(META.O), opens new tab、リジェネロン・ファーマシューティカルズ(REGN.O), opens new tab、ユナイテッドヘルス・グループ(UNH.N), opens new tab、ＶＦコープ(VFC.N), opens new tabといった米国企業のコールオプション（買う権利）を購入。株価が上昇すれば利益を得られることになる。", "source": {"uri": "jp.reuters.com", "dataType": "news", "title": "JP"}, "authors": [{"uri": "carolina_mandl@jp.reuters.com", "name": "Carolina Mandl", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/6HZDHLLVKBKZ3DGPDXONG7M5G4.jpg?auth=f53320ccceb64709595fe7359cbcbfd2534942337f7579a106510a4e996b97fc&height=1005&width=1920&quality=80&smart=true", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-805475744", "lang": "eng", "isDuplicate": false, "date": "2025-08-14", "time": "22:05:12", "dateTime": "2025-08-14T22:05:12Z", "dateTimePub": "2025-08-14T21:58:41Z", "dataType": "news", "sim": 0, "url": "https://www.reuters.com/business/big-short-investor-burry-turned-more-bullish-second-quarter-2025-08-14/", "title": "'Big Short' investor Burry turned more bullish on second quarter", "body": "NEW YORK, Aug 14 (Reuters) - Michael Burry's Scion Asset Management ended the first quarter more bullish on companies across different sectors and geographies, a securities filing showed on Thursday, after betting against Chinese companies previously as the Trump administration considered imposing tariffs.\n\nBurry, known as the \"Big Short\" investor for his prescient calls ahead of the 2008 U.S. housing market crash, placed bets that benefit from a rise in share prices. The call options convey the right to buy shares at a set price in the future.\n\nThe investor bought call options on Chinese companies Alibaba (9988.HK), opens new tab and JD.com (9618.HK), opens new tab, Dutch semiconductor supplier ASML Holding (ASML.AS), opens new tab and on some U.S. names, such as cosmetics company Estee Lauder (EL.N), opens new tab, Lululemon Athletica (LULU.O), opens new tab, Meta Platforms (META.O), opens new tab, Regeneron Pharmaceuticals (REGN.O), opens new tab, UnitedHealth Group (UNH.N), opens new tab, and VF Corp (VFC.N), opens new tab.\n\nScion's portfolio also included long-only positions in Bruker Corp (BRKR.O), opens new tab, Estee Lauder, Lululemon, Regeneron, and UnitedHealth.\n\nBurry's second-quarter portfolio contrasts with bets against Alibaba, Baidu (9888.HK), opens new tab, JD.com and PDD Holdings (PDD.O), opens new tab in the first quarter, ahead of Trump's announcement of high levies on goods imported from China.\n\nThe securities filing does not indicate Burry's current holdings.\n\nAfter the S&P 500 dipped to its lowest point in almost a year on April 8 following Trump's \"Liberation Day\" tariff announcement, U.S. stocks recovered. Both the S&P 500 (.SPX), opens new tab and the Nasdaq reached record closing highs in June, capping their best quarter in over a year as hopes for trade deals and possible rate cuts eased investor uncertainty.\n\nBoth indexes ended the quarter with double-digit gains. The S&P 500 gained 10.57% during the period, and the Nasdaq rose 17.75%.\n\nReporting by Carolina Mandl, in New York Editing by Rod Nickel\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "carolina_mandl@reuters.com", "name": "Carolina Mandl", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/62DD3CRUI5NDBOUTMMNBYM2VDE.jpg?auth=d447cfa1e29a6188510cb6e2b8d5d088444ca38c09ebceba698b2419c5efaebd&height=1005&width=1920&quality=80&smart=true", "eventUri": null, "sentiment": 0.2313725490196079, "wgt": 1, "relevance": 1}
{"uri": "8815966049", "lang": "eng", "isDuplicate": false, "date": "2025-08-14", "time": "18:48:16", "dateTime": "2025-08-14T18:48:16Z", "dateTimePub": "2025-08-14T18:43:53Z", "dataType": "news", "sim": 0.7411764860153198, "url": "https://profit.pakistantoday.com.pk/2025/08/14/jd-com-beats-quarterly-revenue-estimates-on-subsidies-and-discounts-despite-profit-drop/", "title": "JD.com beats quarterly revenue estimates on subsidies and discounts despite profit drop - Profit by Pakistan Today", "body": "Chinese e-commerce giant sees 22.4% sales growth, but analysts warn of tough comparisons ahead as state-backed stimulus fades\n\nChinese e-commerce giant JD.com (9618.HK) beat market estimates for quarterly revenue on Thursday, signaling resilient consumer spending on its platform fueled by price cuts and government subsidies.\n\nU.S.-listed shares of the company, the leading online platform for home appliance products and electronics in China, fell nearly 4% in morning trade in the U.S. on Thursday.\n\nConsumer demand in China has remained muted amid persistent economic pressures and trade uncertainty, but retailers like JD.com have leaned on deep discounts, promotions and government stimulus to spur sales.\n\nM Science analyst Vinci Zhang said JD beat forecasts, but the upside came mostly from electronics and appliances propped up by state subsidies.\n\nWith those subsidies launching in Q3 last year, \"JD will start to face tough year-on-year comparisons and that's when we will really get to evaluate how well the company is doing,\" Zhang said.\n\nFacing sluggish consumption and fierce rivalry at home, JD.com is tapping new opportunities.\n\nLast month it offered to buy electronics giant Ceconomy (CECG.DE) in a bid that values the German company at 2.2 billion euros ($2.57 billion), seen as a strategic step for JD.com to expand its footprint in Europe and strengthen its global presence in the retail industry.\n\nIn February it entered the food delivery business, a field that has been mainly dominated by Meituan (3690.HK) and Alibaba's (9988.HK) Ele.me, offering incentives to consumers to gain an edge.\n\nCEO Sandy Xu told analysts on Thursday that the new food-delivery arm is already feeding traffic into JD's core retail engine but warned that \"excessive competition\" only undermines pricing and merchants, calling it unsustainable.\n\nTotal revenue rose 22.4% to 356.66 billion yuan ($49.73 billion) during the second quarter ended June, compared with analysts' average estimate of 331.63 billion yuan, according to data compiled by LSEG.", "source": {"uri": "profit.pakistantoday.com.pk", "dataType": "news", "title": "Profit by Pakistan Today"}, "authors": [{"uri": "reuters@profit.pakistantoday.com.pk", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://profit.pakistantoday.com.pk/wp-content/uploads/2025/08/jd.jpg", "eventUri": "eng-10873492", "sentiment": 0.08235294117647052, "wgt": 1, "relevance": 1}
{"uri": "2025-08-805262633", "lang": "eng", "isDuplicate": false, "date": "2025-08-14", "time": "16:30:21", "dateTime": "2025-08-14T16:30:21Z", "dateTimePub": "2025-08-14T16:00:34Z", "dataType": "news", "sim": 0.6549019813537598, "url": "https://www.reuters.com/technology/jdcom-faces-battle-gain-ground-chinas-instant-delivery-market-2025-08-14/", "title": "JD.com faces battle to gain ground in China's instant delivery market", "body": "Aug 14 (Reuters) - Chinese e-commerce giant JD.com (9618.HK), opens new tab, is going all out to build its instant-delivery business to diversify revenue, but breaking into the competitive industry is proving difficult.\n\nThe company has poured billions into JD Takeaway, the food-delivery unit it launched in February, to cut reliance on a core retail business hit by a weak economy and tough competition.\n\nIts results on Thursday showed the service has lifted its user base, traffic and revenue, with both quarterly active customer growth and shopping frequency up more than 40%.\n\nBut it is struggling to take market share from long-established incumbents Meituan (3690.HK), opens new tab, the industry leader, and Alibaba's (9988.HK), opens new tab Ele.me.\n\nDaily active users in JD's delivery business have fallen steadily since peaking in mid-June, slipping more than 13% week-on-week by July 27 versus a 6% drop and a 1% gain in the previous two weeks, M Science data showed.\n\nThe data signals \"a significant loss of momentum for JD.com, and likely market share loss\", M Science analyst Vinci Zhang said.\n\n\"Meituan and Alibaba already have considerable domain expertise in food delivery, and I don't think JD has expertise in that area yet. It will be very challenging,\" Zhang said.\n\nJD.com's food delivery investments have also squeezed profitability. Its adjusted operating margin shrank to 0.3% in the June quarter from 4% a year ago.\n\nMeituan's daily orders across food and retail goods reached an all-time high of 120 million. The company holds nearly 70% of the delivery market, Morningstar analysts said in May.\n\nAlibaba's Taobao instant commerce business combined with Ele.me reached 80 million daily orders early in July, with daily active users crossing 200 million.\n\nCompany executives have warned of fierce competition, with the three companies together pledging nearly 200 billion yuan ($27.87 billion) in recent months to subsidize instant delivery, sparking an \"instant retail\" price war that has drawn regulatory scrutiny.\n\n\"The competition started to intensify since July,\" JD.com CEO Sandy Xu said on Thursday, adding the company was focused on improving its platform to attract more users, merchants and riders.\n\nMeituan and Alibaba are yet to report quarterly results.\n\n($1 = 7.1773 Chinese yuan renminbi)\n\nReporting by Deborah Sophia in Bengaluru and Sophie Yu in Beijing; Editing by Jan Harvey\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "sophie_yu@reuters.com", "name": "Sophie Yu", "type": "author", "isAgency": false}, {"uri": "deborah_sophia@reuters.com", "name": "Deborah Sophia", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/H56RYVMBBRM4RIE2V2JTDE4HJA.jpg?auth=6f749ab789a340570b294348a8d28a730853ad1239699c29fdde28a1ac7f1601&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10873492", "sentiment": 0.01960784313725483, "wgt": 1, "relevance": 1}
{"uri": "2025-08-803489271", "lang": "eng", "isDuplicate": false, "date": "2025-08-12", "time": "23:32:18", "dateTime": "2025-08-12T23:32:18Z", "dateTimePub": "2025-08-12T23:05:44Z", "dataType": "news", "sim": 0.9450980424880981, "url": "https://www.reuters.com/markets/asia/chinas-fight-against-price-wars-is-an-uphill-battle-2025-08-12/", "title": "China's fight against price wars is an uphill battle", "body": "HONG KONG, August 13 (Reuters) - Overcapacity has made its way into China's domestic market, with price wars leading to collapsing profitability and accelerating deflation. The government has responded by launching a so-called \"anti-involution\" program to combat deflationary price wars. It's had some early wins, but this could be a lengthy battle.\n\nThe Chinese internet slang for \"involution\" originally referred to competitive pressures faced by young Chinese in education and the workplace. Since early 2024, however, the word has come to describe supposedly excessive, unsustainable competition among Chinese firms, where more resources are being invested without increasing higher returns.\n\nThe Chinese government began to highlight the economic dangers of involution as early as June 2024, opens new tab in the face of declining corporate margins and profitability across diverse sectors such as electric vehicles, solar panels, lithium batteries, steel, cement and food delivery.\n\nCritiques of \"excessive\" competition grew much louder in the first half of 2025 as several price wars escalated. In particular, EV leader BYD(002594.SZ), opens new tab started sharply cutting prices, and food delivery giant Meituan (3690.HK), opens new tab and new ecommerce platform JD.com(9618.HK), opens new tab began offering discounts and subsidies.\n\nIncreased competition in China also appears to be amplifying deflationary pressures. While China's Producer Price Index (PPI) has been in negative territory for much of the last three years, hopes of escaping this morass were ignited in mid-2024 as domestic demand appeared to be recovering. However, that optimism was doused this year as price wars intensified, with PPI falling by 3.6% year-on-year in the most recent report.\n\nEARLY DAYS\n\nChina's government, recognising that industrial overcapacity is a potential danger to the domestic economy, launched a multi-pronged anti-involution campaign in July.\n\nThe program seeks to channel investment funds to advanced manufacturing, control production in highly competitive industries like steel, oversee pricing and subsidies in EVs and food delivery, and continue phasing out obsolete industrial capacity.\n\nIt's early days, but some nascent impacts are visible. Carmakers' average price discount declined in July, and Meituan, JD.com and Alibaba (9988.HK), opens new tab recently agreed to end aggressive discounting in food delivery and promote \"fair competition\".\n\nIndustry consolidation has accelerated as well. Polysilicon manufacturers are discussing the creation of a $7 billion fund to acquire and shut down almost one-third of their production capacity and restructure part of the loss-making sector.\n\nAdditionally, the country's largest coal miner, China Shenhua Energy (601088.SS), opens new tab , stated its intention to acquire various assets from the subsidiaries of its controlling shareholder to improve operational efficiency.\n\nCHALLENGES AHEAD\n\nChina's anti-involution program faces myriad hurdles, however.\n\nFor one, most of the targets of the anti-involution program are in the private sector, which means they will be making voluntary pledges to maintain pricing discipline and thus could revert to aggressive tactics in the face of market pressure.\n\nImportantly, Beijing's previous supply-side structural reforms from 2015-17 reduced excess capacity among state-owned firms, over which Beijing, by definition, had much more control.\n\nMoreover, many of China's local governments are highly indebted and may prioritise short-term revenue generation over long-term reform, potentially offering subsidies to firms to attract investment even in industries targeted by the anti-involution campaign.\n\nInnovation in emerging technologies could also be a casualty if deterring overlapping investments hinders experimentation with different approaches. And tighter oversight on pricing and capacity could dampen private capital's investment enthusiasm overall.\n\nFinally, one of the biggest risks to the implementation of the program is the possibility of job losses as industries consolidate and become more inefficient.\n\nWhile China's youth unemployment rate has declined recently, it remains high and could increase over the next few months as over 12 million new university graduates join the workforce. And the private sector - the target of the anti-involution program - generates the vast majority of China's incremental employment.\n\nUPDATED PLAYBOOK\n\nChina's anti-involution efforts have had some success, but this will likely not be a short fight.\n\nFirst, to truly absorb excess capacity in various industries, Beijing will almost certainly have to stimulate domestic consumption more aggressively than it has in the past. Sentiment among Chinese consumers remains quite low, implying that the monetary and fiscal stimuli undertaken by China's government over the past year have had only a limited impact.\n\nThe government could also consider more innovative, hitherto untested policies.\n\nFor example, it could mandate superior product quality to weed out players who compete purely on cost to encourage industry consolidation. However, defining \"low quality\" and enforcing standards would be challenging, and this strategy may be less effective in services industries.\n\nAnother way to reduce the incentives for extreme competition would be encouraging collaboration between firms through technology sharing and mutual equity holdings.\n\nAnd the increased availability of patient long-term capital could obviate the need for companies to ramp up production and revenues rapidly.\n\nThe anti-involution program marks a new phase of China's pursuit of high-quality development. Enforcing pricing discipline and market stability in furiously competitive industries will be no easy task. That means an updated playbook may be needed.\n\n(The views expressed here are those of Manishi Raychaudhuri, the founder and CEO of Emmer Capital Partners Ltd, and the former Head of Asia-Pacific Equity Research at BNP Paribas Securities).\n\nEnjoying this column? Check out Reuters Open Interest (ROI),, opens new tab your essential new source for global financial commentary. ROI delivers thought-provoking, data-driven analysis of everything from swap rates to soybeans. Markets are moving faster than ever. ROI,, opens new tab can help you keep up. Follow ROI on LinkedIn,, opens new tab and X., opens new tab\n\nWriting by Manishi Raychaudhuri; Editing by Anna Szymanski and Marguerita Choy\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* Asian Markets\n\n* Coal\n\n* Solar\n\n* ADAS, AV & Safety\n\n* Sustainable & EV Supply Chain\n\nOpinions expressed are those of the author. They do not reflect the views of Reuters News, which, under the Trust Principles, is committed to integrity, independence, and freedom from bias.", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [], "image": "https://www.reuters.com/resizer/v2/DY23G7XSOJMEDERTI73OQH6WO4.jpg?auth=580323a60d7905320484124e2a9e76295d29aafac73608235d61a789c76571dc&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10872204", "sentiment": -0.3098039215686275, "wgt": 1, "relevance": 1}
{"uri": "8812456632", "lang": "hrv", "isDuplicate": false, "date": "2025-08-12", "time": "15:13:01", "dateTime": "2025-08-12T15:13:01Z", "dateTimePub": "2025-08-12T15:10:03Z", "dataType": "news", "sim": 0.6235294342041016, "url": "https://ubrzanje.telegraf.rs/nauka-i-privreda/4161867-neocekivani-potez-kine-nakon-popustanja-sad-kompanijama-poslali-zvanicna-obavestenja", "title": "(Ne)Očekivani potez Kine nakon popuštanja SAD: Kompanijama poslali zvanična obaveštenja", "body": "Kineske vlasti su pozvale domaće kompanije da izbegavaju korišćenje H20 čipova kompanije Envidija (Nvidia), posebno za potrebe povezane s državnim institucijama, preneo je u utorak Blumberg. Ovakav potez bi mogao da oteža napore kompanije da oživi opadajuću prodaju u Kini.\n\nZvanična obaveštenja poslata su brojnim firmama kako bi ih odvratila od korišćenja H20 čipa, koji je manje napredan, naročito za projekte državnih preduzeća ili privatnih kompanija povezane s vladom ili nacionalnom bezbednošću, navodi se u izveštaju, pozivajući se na izvore upoznate s tim.\n\nRojters nije mogao odmah da potvrdi ove navode.\n\nNvidia je u utorak izjavila da čip H20 \"nije vojni proizvod niti je namenjen za državnu infrastrukturu\".\n\n\"Kina ima dovoljno domaćih čipova da zadovolji svoje potrebe. Ne oslanja se i nikada se nije oslanjala na američke čipove za državne operacije, isto kao što se vlada SAD ne bi oslanjala na čipove iz Kine\", navedeno je u saopštenju.\n\nVašington je prošlog meseca ukinuo zabranu prodaje čipa H20 u Kini, a on je sada najnapredniji čip za veštačku inteligenciju koji Envidija sme da prodaje na tom tržištu.\n\nOvaj potez dolazi nakon izveštaja kineskih državnih medija o bezbednosnim zabrinutostima u vezi s H20 čipovima. Nvidia je saopštila da čipovi nemaju \"tajne prolaze\" koji bi omogućili daljinski pristup ili kontrolu.\n\nPrema pisanju Fajnenšel tajmsa, Peking vrši pritisak na velike kineske tehnološke kompanije poput Alibabe (9988.HK) i BajtDensa da preispitaju porudžbine H20 čipova. Ministarstvo industrije i informacionih tehnologija od ovih kompanija traži objašnjenje zašto naručuju H20 čipove umesto da koriste domaće alternative, navodi list pozivajući se na izvore upoznate s materijom.\n\nNeke tehnološke kompanije planiraju da smanje svoje porudžbine kao posledicu regulatornih pitanja, piše Fajnenšel tajms. Alibaba i BajtDens nisu odmah odgovorili na Rojtersov zahtev za komentar.\n\nKina takođe nastoji da promoviše korišćenje domaćih tehnologija, uključujući AI čipove koje proizvodi Huavej, kineski rival s kojim BajtDens vodi borbu za dominaciju u oblasti AI čipova.\n\nAkcije najvećeg kineskog ugovornog proizvođača čipova SMIC-a porasle su u utorak za 5% zbog očekivanja povećane potražnje za domaće proizvedenim čipovima.\n\nOgraničenje korišćenja H20 čipova dolazi i nakon izjava američkog predsednika Donalda Trampa u ponedeljak, u kojima je nagovestio da bi mogao dozvoliti Envidiji prodaju umanjene verzije svog naprednog Blekvel čipa u Kini, uprkos duboko ukorenjenim strahovima u Vašingtonu da bi Peking mogao iskoristiti američke AI kapacitete za jačanje vojne moći.\n\nKinesko ministarstvo spoljnih poslova saopštilo je u utorak da se nada da će SAD preduzeti praktične korake kako bi se održala stabilnost i nesmetano funkcionisanje globalnog lanca snabdevanja čipovima.\n\nProšle nedelje Trampova administracija je potvrdila presedan - dogovor s kompanijama Envidija i AMD prema kojem će vlada SAD dobiti 15% prihoda od prodaje određenih naprednih čipova u Kini.\n\nPrema Blumbergovom izveštaju, kineske smernice o izbegavanju čipova odnose se i na AI akceleratore kompanije Advanced Micro Devices, a nije jasno da li su zvanična obaveštenja iz Kine posebno pominjala AMD-ov MI308 čip.\n\nAMD nije odgovorio na zahtev za komentar van redovnog radnog vremena.", "source": {"uri": "ubrzanje.telegraf.rs", "dataType": "news", "title": "Ubrzanje Telegraf"}, "authors": [{"uri": "b_p@ubrzanje.telegraf.rs", "name": "B. P.", "type": "author", "isAgency": false}], "image": "https://xdn.tf.rs/2024/03/25/shutterstock2351361007-670x447.jpg", "eventUri": "hrv-847940", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8811675181", "lang": "zho", "isDuplicate": false, "date": "2025-08-12", "time": "06:11:57", "dateTime": "2025-08-12T06:11:57Z", "dateTimePub": "2025-08-12T05:59:00Z", "dataType": "news", "sim": 0.6745098233222961, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=dc997532-50c6-40bf-b4c5-d58c319d0ea9", "title": "研調：AI眼鏡助攻 全球智慧眼鏡H1出貨量年增110%-MoneyDJ理財網", "body": "陸媒IT之家報導，據Counterpoint公布，今(2025)年上半年全球智慧眼鏡出貨量年增110%，主要得益於Ray-Ban Meta智慧眼鏡的強勁需求，以及小米(1810.HK)、雷鳥科技(TCL-RayNeo)等新進入者和一些較小品牌的加入。其中，AI智慧眼鏡占智慧眼鏡總出貨量的78%，較去(2024)年上半年(46%)和去年下半年(66%)顯著提升，主要歸功於Ray-Ban Meta AI眼鏡的主導地位。\n\n鑒於市場的強勁勢頭和新進入者的持續湧入，Counterpoint已上調今年和明(2026)年的智慧眼鏡市場預測。Counterpoint預計，2024年至2029年期間，該市場將以逾60%的複合年增長率(CAGR)增長。這一顯著的擴張預計將惠及整個生態系統中的所有參與者，包括智慧眼鏡OEM、晶片供應商、ODM/EMS合作夥伴、音訊、電池和結構組件供應商，甚至包括傳統眼鏡銷售渠道。\n\nCounterpoint高級研究分析師Flora Tang表示，今年上半年全球電子設備面臨的關稅危機，對智慧眼鏡市場的衝擊相對有限；依目前看，關鍵的原始設備製造商(OEM)及其製造合作夥伴仍能應對此局面。此外，儘管有其他新產品的推出，Meta在全球智慧眼鏡市場的份額在今年上半年仍攀升至73%，而除Meta外，上半年活躍在AI智慧眼鏡領域的關鍵OEM還包括中國的雷鳥科技(推出RayNeo V3系列)、小米(推出首款小米AI眼鏡)、雷神(推出AURA智慧眼鏡)等。\n\n從下半年開始，Counterpoint預計，將有更多AI智慧眼鏡進入市場，包括來自互聯網巨頭Meta和阿里巴巴(9988.HK)的新品。Meta最近推出Oakley Meta眼鏡，與Ray-Ban Meta AI眼鏡相比，該產品具有更長的電池續航時間和更出色的影片拍攝質量，主要面向運動員和運動愛好者。行業調研顯示，市場對該型號的回饋較為積極。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=dc997532-50c6-40bf-b4c5-d58c319d0ea9", "eventUri": "zho-1869952", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8810134939", "lang": "zho", "isDuplicate": false, "date": "2025-08-11", "time": "06:55:21", "dateTime": "2025-08-11T06:55:21Z", "dateTimePub": "2025-08-11T06:01:00Z", "dataType": "news", "sim": 0.5254902243614197, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=a724ae21-275f-4ebf-ba7b-d512fbc33da9", "title": "阿里達摩院宣布首次開源機器人上下文協議-MoneyDJ理財網", "body": "綜合陸媒報導，阿里巴巴(9988.HK)旗下科學研究機構達摩院(DAMO)在2025世界機器人大會上，宣布開源自研的VLA模型RynnVLA-001-7B、世界理解模型RynnEC、以及機器人上下文協議RynnRCP，推動數據、模型和機器人的相容適配，打通具身智慧開發全流程。\n\n阿里指出，具身智慧領域飛速發展，但仍面臨開發流程碎片化，數據、模型與機器人本體適配難等重大挑戰。達摩院將MCP(Model Context Protocol)理念引入具身智慧，首次提出並開源了RCP(Robotics Context Protocol)協議以推動不同的數據、模型與本體之間的對接適配。\n\n同時，達摩院打造了名為RynnRCP的一套完整的機器人服務協議和框架，能夠打通從感測器數據採集、模型推理到機器人動作執行的完整工作流，幫助用戶根據自身場景輕鬆適配。RynnRCP現已支持Pi0、GR00T N1.5等多款熱門模型以及SO-100、SO-101等多種機械臂，正持續拓展。\n\n此外，達摩院還宣布開源兩款具身智慧大模型，其中RynnVLA-001是自主研發的視覺-語言-動作模型，能從第一人稱視角的影片中學習人類操作技能，並應用於機器人手臂操控，使其動作更連貫、平滑；另一款RynnEC為世界理解模型，能從多個維度解析場景中的物體，並在複雜的室內環境中精準定位和分割目標物體，僅靠影片序列就能建立連續的空間感知，還支持靈活交互。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=a724ae21-275f-4ebf-ba7b-d512fbc33da9", "eventUri": "zho-1869519", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-801622309", "lang": "zho", "isDuplicate": false, "date": "2025-08-11", "time": "04:14:13", "dateTime": "2025-08-11T04:14:13Z", "dateTimePub": "2025-08-11T04:14:06Z", "dataType": "news", "sim": 0, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=7c92e5e3-21b5-4587-97cd-1b5c6a1407c3", "title": "陸儲能方案企業雙登通過港交所上市聆訊-MoneyDJ理財網", "body": "MoneyDJ新聞 2025-08-11 11:54:08 記者 新聞中心 報導\n\n通訊及大數據中心儲能業務供應商雙登集團在香港申請上市已通過聆訊，聯席保薦人分別是中金公司、華泰國際和建銀國際。雙登集團曾於2023年6月向深交所提交上市申請，計劃募資15.75億元(人民幣,下同)，但於去(2024)年4月主動撤回深交所的上市申請，並轉戰港交所。\n\n據悉，雙登集團主要從事設計、研發、製造和銷售儲能電池及系統，集團自2018年起，陸續與阿里巴巴(9988.HK)、京東(9618.HK)、百度(9888.HK)等龍頭科企達成合作。另該集團去年收入44.98億元、年增5.6%；淨利3.53億元、年減8.27%。\n\n據初步招股文件顯示，雙登集團擬將集資淨額用作於東南亞興建一個鋰離子電池生產設施；資助於泰州建立一個研發中心，重點研究及開發；加強海外銷售及營銷；撥付營運資金及其他一般企業用途。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=7c92e5e3-21b5-4587-97cd-1b5c6a1407c3", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8802960470", "lang": "kor", "isDuplicate": false, "date": "2025-08-06", "time": "07:46:50", "dateTime": "2025-08-06T07:46:50Z", "dateTimePub": "2025-08-06T07:42:23Z", "dataType": "news", "sim": 0, "url": "https://newspim.com/news/view/20250806000932", "title": "[GAM]中 알리바바, 하반기 공채 60% 이상이 AI 직무", "body": "이 기사는 8월 6일 오후 4시08분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n\n이 기사는 AI 번역에 기반해 생산된 콘텐츠로, 원문은 8월 5일자 중국 관영 증권시보(證券時報) 기사입니다.\n\n[서울=뉴스핌] 배상희 기자 = 중국 대표 빅테크 중 하나인 알리바바(9988.HK)가 하반기 신입 채용에서 인공지능(AI) 관련 직군을 대폭 강화한다.\n\n현지 매체 보도에 따르면 알리바바는 8월 5일 2026년 졸업예정자를 대상으로 가을 캠퍼스 공개 인재채용을 시작했으며, 7000개 이상의 직무에 대한 인재 채용에 나설 계획이다.\n\n알리바바 홀딩스를 필두로 △타오바오(淘宝)와 티몰(天猫·톈마오) 등 전자상거래 플랫폼을 운영하는 타오바오&티몰 그룹(淘天集團) △알리 클라우드(阿裏雲∙알리윈) △글로벌 B2B 전자상거래 플랫폼을 운영하는 알리바바 인터내셔널 디지털 커머스 그룹(AIDC) △인공지능(AI) 모델인 퉁이첸원(通義千問∙Qwen) 개발을 담당하는 퉁이실험실 △알리바바 산하의 원격근무 서비스 제공 기업용 메신저 앱 운영사 딩딩(釘釘·Ding Talk) △알리바바가 개발한 네비게이션 앱(APP)인 가오더(高德) 등 15곳에 달하는 주요 계열사가 참여한다.\n\n이번 공개채용에서 알리바바는 특히 AI 관련 인재 확보에 역점을 뒀다.\n\n채용 직무의 60% 이상은 AI 관련 업무로 특히 알리 클라우드, AIDC, 딩딩 등 일부 AI 핵심 사업 부문에서는 AI 관련 인재 채용 비중이 80%에 달했다. 가오더의 경우 75%가 AI 관련 일자리였다.\n\n[사진 = 알리바바 공식 홈페이지] 알리바바 기업명으로 장식된 건물 외관 모습.\n\n포지션 이름 자체에 AI가 직접적으로 명시된 경우도 다수를 차지했다.\n\n대표적으로 알리 클라우드의 신입 채용 직무 104개 중 25개가 AI 제품 운영, AI 애플리케이션 풀스택 개발 엔지니어, AI 애플리케이션 제품 매니저 등 AI와 직접적인 관련이 있는 포지션이다.\n\n최근 몇 년간 알리바바는 AI를 그룹 차원의 핵심 전략으로 격상시켜 전사적으로 AI 사업을 키우고 있다.\n\n올해 들어서도 알리바바는 중국 3대 국영 통신사인 차이나모바일(中國移動)과 차이나유니콤(中國聯通), BMW 등의 기업 및 항저우(杭州)시 정부와 연달아 협약을 체결했다. 협약 내용은 데이터센터 등 컴퓨팅 인프라에서부터 대모형(大模型, 대형언어모델 LLM 에 해당), 산업별 AI 응용 등 산업체인 전반을 포괄한다.\n\nAI 인재 확보도 핵심 전략 중 하나다.\n\n2024년 7월 알리바바는 '알리스타 최우수 인재 모집∙육성 프로젝트'를 시작했다.\n\n해당 프로그램은 전세계 최고 수준의 청년 과학기술 인재를 발굴 및 육성하는데 목적을 두고 있다. 채용 분야는 AI 기초모델, AI 인프라, AI 대모형 응용, 산업 AI, 컴퓨팅 아키텍처 등 70개 이상의 세부 분야를 아우른다.\n\npxx17@newspim.com", "source": {"uri": "newspim.com", "dataType": "news", "title": "뉴스핌"}, "authors": [], "image": "https://img.newspim.com/news/2025/08/06/2508060408184160.jpg", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-796560512", "lang": "eng", "isDuplicate": false, "date": "2025-08-05", "time": "09:33:52", "dateTime": "2025-08-05T09:33:52Z", "dateTimePub": "2025-08-05T09:10:18Z", "dataType": "news", "sim": 0, "url": "https://www.reuters.com/business/retail-consumer/jdcom-launch-five-discount-stores-competition-intensifies-2025-08-05/", "title": "JD.com to launch five discount stores as competition intensifies", "body": "BEIJING, Aug 5 (Reuters) - Chinese retailer JD.com (9618.HK), opens new tab plans to open five discount superstores in two Chinese cities, marking its latest move into new segments as competition intensifies in its core e-commerce market.\n\nConfirming a report in Beijing Business Today, a government-backed newspaper, the company told Reuters on Tuesday that the supermarkets will be in Zhuozhou city in Hebei province and Suqian, Jiangsu province.\n\nThe first outlet in Zhuozhou will span 5,000 square metres and will carry everything from detergent to chocolate, with prices intended to be below prevailing market levels.\n\nJD first entered the market last year with the opening of two smaller discount stores in Beijing, aiming to tempt cautious shoppers to spend as China's consumption recovery stalls.\n\nThe 27-year-old e-commerce retailer launched \"instant delivery\" services for food and other goods earlier this year, kickstarting a subsidy war between itself and rival platforms such as Alibaba and Meituan.\n\nIt also announced that it would renew an international push for growth, launching its consumer-focused express delivery service abroad. It also bought Germany's Ceconomy (CECG.DE), opens new tab, Europe's largest consumer electronics retailer, for 2.2 billion euros ($2.5 billion) last month.\n\nOther rivals have been adjusting their bricks-and-mortar retail operations.\n\nOn Tuesday, local newspaper The Economic Observer reported that the final Freshippo X club store, the membership store which is part of Alibaba's (9988.HK), opens new tab grocery chain, will close its doors on August 31, ending an attempt to battle Costco and Sam's Club.\n\n($1 = 0.8665 euros)\n\nReporting by Sophie Yu and Brenda Goh; Editing by David Holmes\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/V7MJ25SKBBNDVHBORMVFAI4DOE.jpg?auth=223f3e40ce9323738fcb16e06e9aa19b14276a33ef4fe19f50ab006bc33a1f90&height=1005&width=1920&quality=80&smart=true", "eventUri": null, "sentiment": -0.1058823529411764, "wgt": 1, "relevance": 1}
{"uri": "8801393591", "lang": "zho", "isDuplicate": false, "date": "2025-08-05", "time": "08:22:13", "dateTime": "2025-08-05T08:22:13Z", "dateTimePub": "2025-08-05T07:59:00Z", "dataType": "news", "sim": 0.7450980544090271, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=c12550f0-ddd5-4a6c-bbf8-192fa067d8d7", "title": "阿里啟動校園徵才，釋出逾7千個職缺/AI相關逾6成-MoneyDJ理財網", "body": "綜合港媒及陸媒報導，阿里巴巴(9988.HK)今(5)日正式啟動2026屆秋季校園招聘，計劃發出7,000多個錄取名額，包括阿里巴巴控股集團、淘天、阿里雲、阿里國際、通義實驗室、智能信息、釘釘、高德等在內的阿里巴巴旗下15個業務集團和公司同時開啟秋招。\n\n相較春招，此次秋招阿里巴巴進一步擴大人工智慧(AI)相關崗位比例，占比超過六成；部分AI業務部門占比更高，阿里雲、阿里國際、釘釘占比80%，高德占比75%。\n\n本屆秋招面向2025年11月至2026年10月畢業的海內外應屆畢業生，工作地點分布於杭州、北京、上海、廣州、深圳、新加坡、法蘭克福等多個城市。\n\n近幾年，阿里巴巴一直在加大對AI領域人才的引進與培養力度。今年7月，阿里巴巴推出阿里星頂尖人才招募培養計畫，崗位涵蓋基礎模型、AI infra、大模型應用、產業AI、計算架構等方向，課題數超過70個；該計畫面向全球頂尖青年科研人才，提供國際化平台及全集團多元業務場景，助力青年人才探索前瞻技術，同時配套頂級成長資源與長期培養機制。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=c12550f0-ddd5-4a6c-bbf8-192fa067d8d7", "eventUri": "zho-1866517", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8801161731", "lang": "zho", "isDuplicate": false, "date": "2025-08-05", "time": "05:10:50", "dateTime": "2025-08-05T05:10:50Z", "dateTimePub": "2025-08-05T04:55:00Z", "dataType": "news", "sim": 0.8196078538894653, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=3f1a1a1d-28e8-444b-b3b9-dd5c97829daa", "title": "阿里通義千問推首個圖像生成基礎模型Qwen-Image-MoneyDJ理財網", "body": "綜合陸媒報導，阿里巴巴(9988.HK)旗下阿里雲通義千問團隊今(5)日宣布開源Qwen-Image，其為20B的MMDiT模型，亦為通義千問系列中首個圖像生成基礎模型。Qwen-Image的主要特性包括文本渲染能力、一致性的圖像編輯能力、跨基準性能表現；其中，Qwen-Image在複雜文本渲染方面表現出色，支持多行布局、段落級文本生成以及細粒度細節呈現，無論是英語還是中文，均能實現高保真輸出。\n\n據悉，通義千問團隊在多個公開基準上對Qwen-Image進行了全面評估，包括用於通用圖像生成的GenEval、DPG和OneIG-Bench，以及用於圖像編輯的GEdit、ImgEdit和GSO。Qwen-Image在所有基準測試中均取得了最先進的性能，展現出其在圖像生成與圖像編輯方面的強大能力。\n\n同時，在用於文本渲染的LongText-Bench、ChineseWord和TextCraft上的結果表明，Qwen-Image在文本渲染方面表現尤為出色，特別是在中文文本渲染上，大幅領先現有的最先進模型。\n\n此外，除了文本處理，Qwen-Image在通用圖像生成方面亦表現出色，支持多種藝術風格，從照片級寫實場景到印象派繪畫，從動漫風格到極簡設計，該模型能夠靈活回應各種創意提示。在圖像編輯方面，Qwen-Image支持風格遷移、增刪改、細節增強、文字編輯，人物姿態調整等多種操作，這讓普通用戶也能實現專業級的圖像編輯。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=3f1a1a1d-28e8-444b-b3b9-dd5c97829daa", "eventUri": "zho-1866553", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8800938000", "lang": "zho", "isDuplicate": false, "date": "2025-08-05", "time": "00:24:45", "dateTime": "2025-08-05T00:24:45Z", "dateTimePub": "2025-08-05T00:23:36Z", "dataType": "news", "sim": 0.6666666865348816, "url": "https://www.21jingji.com/article/20250805/herald/606100b5a773e034d859c1e3e408c4f0.html", "title": "平台集体叫停外卖大战！\"秋一杯\"前，茶饮店面临新考验", "body": "8月1日，美团、饿了么、淘宝、京东等平台相继发声，叫停\"0元购\"等补贴行为，集体按下\"外卖大战\"暂停键。\n\n这场从7月持续至今的补贴狂欢曾带来全网狂欢，但也带来了行业压力和消费乱象。\n\n饮品\"秋一杯\"即将到来，平台与商家又将面临什么样的全新考验？\n\n刚刚过去的周末，外卖行业风向突变。美团、京东、饿了么、淘宝闪购等平台集体发布声明，宣布将抵制\"0元购\"等非理性促销行为，规范补贴机制，保障商家自主定价与合理利润。\n\n这一外卖巨头平台的\"联动叫停\"，标志着自今夏以来轰轰烈烈的\"外卖大战\"暂告一段落。\n\n消息发布当天，美团（3690.HK）、京东（9618.HK）、阿里巴巴（9988.HK）等港股平台股价全线上涨，美团盘中涨近3%，阿里涨超3%。\n\n美团在其声明中强调，将严格遵守《反垄断法》《价格法》等法规，杜绝以显著低于成本价进行补贴，不强制或变相强制商家参与活动，并保障商家的定价权与知情权；\n\n淘宝与饿了么则明确提出不再大规模推行\"0元购\"，将合理规划补贴、建立治理机制、设立兜底赔付；\n\n京东同样表示将搭建简单透明的补贴机制，坚决抵制不正当竞争，维护中小商户利益。\n\n三方不约而同地将规范促销行为、保护商家权益作为核心，这场外卖大战终于落下帷幕。\n\n回顾整个7月，外卖平台的补贴战一度\"卷\"到了极致。\n\n客观来看，这场流量狂欢，确实在短期内极大激发了大众对茶饮、咖啡的消费热情，也在社交平台上掀起一波又一波\"超低价喝奶茶\"的热潮。\n\n但高强度补贴的背后，商家的真实境遇不容忽视。\n\n咖门采访中，一些商家表示：高峰时段部分品牌订单量增长20%，但平均到手利润却跌破35%，更有商家表示\"做一单反赔2~3元\"。（传送门：\"一天卖光半年库存\"，外卖再次大爆单，茶饮店真赚吗？）\n\n图源小红书博主@布丁嘬一口 已获授权\n\n部分平台甚至在未充分沟通的情况下自动开启补贴，令商家陷入\"亏本也得干\"的被动局面。\n\n不仅如此，极限出品下的服务崩溃也频频上演 -- -- 订单频频出错、骑手配送延迟、顾客退单增加，大量无人认领的奶茶堆积在门店外，损耗率激增，品牌口碑也面临不小挑战。\n\n某些从业者更担心：一旦回归原价，顾客是否还能\"买账\"，或将成为平台和品牌面前的一道新难题。\n\n随着立秋临近，茶饮行业即将迎来又一关键营销节点。\"秋天的第一杯奶茶\"一直是近些年来各平台集中发力、拉动销量的重要时机。\n\n在今年\"浩浩荡荡\"的补贴高潮之后，集体叫停信号的突然到来，也给后续走势带来了一些不确定性。\n\n热度之后留下的，是消费者价格预期被\"拉低\"的现实问题。\n\n一些业内人士担忧，若奶茶恢复原价，消费者是否还能接受？而没有大额补贴托底的\"秋一杯\"，还能制造出怎样的话题与流量？\n\n对饮品行业来说，接下来的考验将回归\"内容力\"与\"品牌力\"本身：如何在没有价格战的背景下，通过产品创新、门店体验、个性化营销等手段重新拉回消费者的注意力。\n\n平台也将逐步从比补贴转向比服务、比品质，建立更可持续的外卖生态。\n\n对于即将到来的\"秋一杯\"，比起一夜爆单的喧哗，也许值得期待的，是品牌和平台们更克制、更聪明的营销玩法，是行业重回良性竞争与理性增长的轨道。", "source": {"uri": "21jingji.com", "dataType": "news", "title": "21jingji.com"}, "authors": [], "image": null, "eventUri": "zho-1864468", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-795712334", "lang": "eng", "isDuplicate": false, "date": "2025-08-04", "time": "12:14:15", "dateTime": "2025-08-04T12:14:15Z", "dateTimePub": "2025-08-04T12:12:53Z", "dataType": "news", "sim": 0.5254902243614197, "url": "https://www.reuters.com/world/china/chinas-ant-group-exit-indias-paytm-cnbc-tv18-reports-2025-08-04/", "title": "China's Ant Group to exit India's Paytm, term sheet shows", "body": "Aug 4 (Reuters) - China's Ant Group (688688.SS), opens new tab will exit Indian payments firm Paytm (PAYT.NS), opens new tab by selling its remaining equity stake in block deals that could total 38 billion rupees ($433.72 million), according to a term sheet seen by Reuters on Monday.\n\nAnt, an affiliate of Chinese conglomerate Alibaba Group (9988.HK), opens new tab, will sell its 5.84% stake at a floor price of 1,020 rupees per share.\n\nGoldman Sachs India Securities and Citigroup Global Markets India will lead the sale, the term sheet showed.\n\nPaytm and Ant Group did not immediately reply to Reuters' requests for comment.\n\nThe payments firm, listed as One 97 Communications, has seen multiple share sales in the past two years, including the exit of Warren Buffett's Berkshire Hathaway (BRKa.N), opens new tab and Japan's SoftBank Group (9984.T), opens new tab, according to exchange data.\n\nAnt had sold a 4% stake in Paytm in May and a 10.3% stake in August 2023.\n\n($1 = 87.6150 Indian rupees)\n\nReporting by Ananta Agarwal in Bengaluru; Editing by Shilpi Majumdar\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "reuters@reuters.com", "name": "Reuters", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/5KMYXWPGXNMDNHD6POCACICXIU.jpg?auth=1fbdc6217edc08859cb773fdca965858ff47093e41b51919991eed23a40be11d&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10844459", "sentiment": 0.05882352941176472, "wgt": 1, "relevance": 1}
{"uri": "8800017176", "lang": "zho", "isDuplicate": false, "date": "2025-08-04", "time": "10:42:42", "dateTime": "2025-08-04T10:42:42Z", "dateTimePub": "2025-08-04T10:39:28Z", "dataType": "news", "sim": 0.6235294342041016, "url": "https://www.nbd.com.cn/articles/2025-08-04/4000498.html", "title": "18:35\n                  最新出炉！8月4日港股通净流出180.92亿港元，这只龙头被逆势买入7.282亿港元！", "body": "每经AI快讯，8月4日，恒生指数上涨0.92%。南向资金今日净卖出180.92亿港元。\n\n南向资金成交活跃个股榜单中，净买入个股共7只，金额最多的是阿里巴巴-W（9988.HK，收盘价：116.2港元），净买入7.282亿港元；净卖出个股共3只，金额最多的是康方生物（9926.HK，收盘价：152.1港元），净卖出3.231亿港元。\n\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。", "source": {"uri": "nbd.com.cn", "dataType": "news", "title": "每日经济新闻"}, "authors": [], "image": null, "eventUri": "zho-1866121", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8797872301", "lang": "ell", "isDuplicate": false, "date": "2025-08-02", "time": "14:44:44", "dateTime": "2025-08-02T14:44:44Z", "dateTimePub": "2025-08-02T14:44:12Z", "dataType": "news", "sim": 0, "url": "https://www.reporter.gr/diethnh/epicheirhseis/647281-i-kineziki-jd-com-se-proxorimenes-diapragmateyseis-gia-eksagora-mamoyth-tis-mediamarkt", "title": "Η κινέζικη JD.com σε προχωρημένες διαπραγματεύσεις για εξαγορά-μαμούθ της MediaMarkt", "body": "Ο κινεζικός κολοσσός ηλεκτρονικού εμπορίου JD.com κατέθεσε πρόταση εξαγοράς προς τη Ceconomy AG, μητρική εταιρεία των MediaMarkt και Saturn, σε μια κίνηση στρατηγικής εισόδου στην ευρωπαϊκή αγορά ηλεκτρονικών.\n\nΗ γερμανική εταιρεία λιανικής ηλεκτρονικών ειδών Ceconomy (CECG.DE) επιβεβαίωσε την Πέμπτη ότι βρίσκεται σε προχωρημένες διαπραγματεύσεις για πιθανή εξαγορά της από την κινεζική JD.com (9618.HK), με προσφορά 4,60 ευρώ ανά μετοχή.\n\nΠροηγουμένως, το Bloomberg είχε αναφέρει ότι η JD.com πλησιάζει σε απόφαση για την υποβολή πρότασης εξαγοράς της Ceconomy. Η εταιρεία, που είναι ιδιοκτήτρια των αλυσίδων MediaMarkt και Saturn, επιβεβαίωσε τις προχωρημένες συνομιλίες, τονίζοντας όμως ότι δεν έχουν υπογραφεί νομικά δεσμευτικές συμφωνίες και δεν είναι ακόμη βέβαιο αν θα προχωρήσει η εξαγορά.\n\nΟι βασικοί μέτοχοι της Ceconomy, δηλαδή η οικογένεια Κέλερχαλς και η οικογενειακή εταιρεία χαρτοφυλακίου Haniel από το Ντούισμπουργκ, δεν έκαναν άμεσα κάποιο σχόλιο. Το ίδιο έκαναν και οι μικρότεροι μέτοχοι Meridian, Beisheim και Freenet (FNTGn.DE).\n\nΗ οικογένεια Κέλερχαλς, ιδρυτές των MediaMarkt και Saturn, κατέχει σχεδόν το 30% των μετοχών της Ceconomy μέσω του επενδυτικού οχήματος Convergenta, αποτελώντας τον μεγαλύτερο μεμονωμένο μέτοχο. Η Haniel διατηρεί περίπου 17%, ενώ το 36,3% των μετοχών της Ceconomy βρίσκεται σε ελεύθερη διασπορά.\n\nΟι επωνυμίες MediaMarkt και Saturn προσφέρουν στην JD.com πρόσβαση σε ένα από τα μεγαλύτερα διαδικτυακά καταστήματα ηλεκτρονικών ειδών στην Ευρώπη, καθώς και σε δίκτυο περίπου 1.000 φυσικών καταστημάτων σε πολλές ευρωπαϊκές χώρες, όπου απασχολούνται περίπου 50.000 εργαζόμενοι.\n\nΗ Ceconomy κατέγραψε ετήσιες πωλήσεις 22,4 δισ. ευρώ για τη χρήση 2023/24, εκ των οποίων 5,1 δισ. ευρώ προήλθαν από τα ηλεκτρονικά της καταστήματα.\n\nΗ JD.com, που ανταγωνίζεται την Alibaba (9988.HK) και την Amazon (AMZN.O), είχε εξετάσει το ενδεχόμενο εξαγοράς της βρετανικής αλυσίδας ηλεκτρονικών Currys πέρυσι, αλλά οι συζητήσεις δεν καρποφόρησαν. Το κύριο ενδιαφέρον της JD.com επικεντρωνόταν στο δίκτυο καταστημάτων και αποθηκών της Currys για την περαιτέρω ανάπτυξή της στην Ευρώπη, κάτι που προσφέρει και η Ceconomy με αντίστοιχη παρουσία στην ευρωπαϊκή ήπειρο.", "source": {"uri": "reporter.gr", "dataType": "news", "title": "Reporter.gr"}, "authors": [{"uri": "reporter_gr_newsroom@reporter.gr", "name": "Reporter.gr Newsroom", "type": "author", "isAgency": false}], "image": "https://www.reporter.gr/media/k2/items/cache/e1a0608466bb9f84a9533490b1a25a8c_L.jpg", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8795801396", "lang": "zho", "isDuplicate": false, "date": "2025-08-01", "time": "07:20:28", "dateTime": "2025-08-01T07:20:28Z", "dateTimePub": "2025-08-01T07:18:35Z", "dataType": "news", "sim": 0.9137254953384399, "url": "https://news.hsw.cn/system/2025/0801/1862386.shtml", "title": "美团、淘宝闪购、饿了么、京东同日发文抵制恶性竞争", "body": "美团、淘宝闪购、饿了么、京东同日发文抵制恶性竞争\n\n澎湃新闻消息，美团、淘宝闪购、饿了么发文，呼吁抵制无序竞争。\n\n8月1日上午，美团、淘宝、饿了么、京东先后发布声明表示，坚决抵制恶性竞争，坚决规范促销行为，杜绝不正当竞争行为，推动建立公平有序行业秩序，促进各方互利共赢。\n\n美团在题为《繁荣行业生态，抵制无序竞争》中表示，承诺从自身做起，并积极呼吁行业共同构建良好生态，促进餐饮服务行业规范健康持续发展。\n\n美团承诺，一是开展补贴活动严格遵守《中华人民共和国反垄断法》《中华人民共和国反不正当竞争法》《中华人民共和国电子商务法》《中华人民共和国价格法》《中华人民共和国反食品浪费法》等法律法规，不以显著低于成本的价格销售商品和服务，严重扭曲价格信号，扰乱市场竞争秩序，造成浪费。二是开展补贴活动依法向商家和消费者公示补贴信息，不对补贴总额进行夸大宣传。三是不强制或变相强制商家参加补贴活动，切实保障商家自主定价权。四是对商家和消费者遵循无歧视原则，确保促销补贴活动公平性，不通过选择性补贴伤害中小商户利益。五是积极构建消费者、商家、外卖骑手和平台企业等多方共赢的良好生态。\n\n淘宝、饿了么在题为《持续提升服务 推动良性竞争 激发消费烟火气》中表示，坚决抵制恶性竞争，合作促进生态共赢，并承诺将进一步重点做好以下四项工作：一、从消费者和商家需求出发，合理规划发放补贴。尊重并保障商家参与活动的知情权、选择权和定价权，为此建立了专项的严查和治理机制，并设立了兜底赔付。二、坚决抵制恶性竞争。将主动杜绝不正当竞争行为，激发新兴市场的消费潜力和全行业的创新活力。坚决尊重市场运营规律，保障商家实收与盈利空间，不做大规模\"0元购\"等非理性促销活动。将持续提升消费者即时到家的服务体验，与商家、协会等各界共同维护好线下经营秩序。三、持续提升服务质量。四、合作促进生态共赢。围绕商家参与、商品品质、骑手权益等核心议题，建立了\"倾听-征询-优化-反馈\"体系，多场恳谈会正在各地陆续开展。\n\n京东在题为《践行主体责任和社会责任 共建外卖行业健康生态》的声明中表示，近期，外卖行业补贴引发社会广泛关注，不少行业协会、商家发声，希望停止\"0元购\"等内卷式补贴促销行为，构建良好行业生态，实现多方互利共赢良性发展。在此承诺：一、规范补贴行为。京东外卖将继续坚持反内卷立场，坚决杜绝不正当竞争，抵制\"0元购\"等恶性补贴，绝不以冲单量体现市场地位、制造市场泡沫。搭建简单透明的补贴机制，依法向商家和消费者公示营销活动信息，商家可自主经营和参与促销活动。二、抵制恶性竞争。三、提升服务质量。四、促进互利共赢。共建消费者、商家、骑手、平台多方共赢的外卖良性生态和正循环。\n\n消息公布后，8月1日，美团（3690.HK）股价盘中涨近3%，阿里巴巴（9988.HK）股价盘中涨超3%，京东集团（9618.HK）股价盘中涨超1%。\n\n此前，7月18日，据\"市说新语\"微信公号，市场监管总局约谈饿了么、美团、京东三家平台企业，要求相关平台企业严格遵守《中华人民共和国电子商务法》《中华人民共和国反不正当竞争法》《中华人民共和国食品安全法》等法律法规规定，严格落实主体责任，进一步规范促销行为，理性参与竞争，共同构建消费者、商家、外卖骑手和平台企业等多方共赢的良好生态，促进餐饮服务行业规范健康持续发展。\n\n原标题：美团、淘宝闪购、饿了么、京东同日发文抵制恶性竞争，阿里、美团股价盘中涨超2%\n\n编辑：吴思 责编：吴光亮 审核：张松涛", "source": {"uri": "news.hsw.cn", "dataType": "news", "title": "华商网"}, "authors": [], "image": null, "eventUri": "zho-1864468", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8795655490", "lang": "zho", "isDuplicate": false, "date": "2025-08-01", "time": "05:35:05", "dateTime": "2025-08-01T05:35:05Z", "dateTimePub": "2025-08-01T05:34:28Z", "dataType": "news", "sim": 0.6117647290229797, "url": "https://www.21jingji.com/article/20250801/herald/ceca55939e3293d894d7090bf64fa02d.html", "title": "21视频\n                                补贴急刹车，外卖平台接连表态！股价直线拉升", "body": "8月1日，多个外卖行业平台接连表态，剑指无序竞争。消息公布后，美团（3690.HK）、阿里巴巴（9988.HK）股价拉升，盘中一度涨超3%。\n\n美团发文《繁荣行业生态，抵制无序竞争》，淘宝闪购及饿了么发文《持续提升服务 推动良性竞争 激发消费烟火气》，京东发文《践行主体责任和社会责任 共建外卖行业健康生态》。先后提及，不以显著低于成本的价格销售商品和服务，严重扭曲价格信号，扰乱市场竞争秩序，造成浪费。坚决抵制恶性竞争。", "source": {"uri": "21jingji.com", "dataType": "news", "title": "21jingji.com"}, "authors": [], "image": null, "eventUri": "zho-1864468", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8795604617", "lang": "zho", "isDuplicate": false, "date": "2025-08-01", "time": "04:57:15", "dateTime": "2025-08-01T04:57:15Z", "dateTimePub": "2025-08-01T04:56:35Z", "dataType": "news", "sim": 0.9137254953384399, "url": "https://www.cqnews.net/1/detail/1400815533398786048/web/content_1400815533398786048.html", "title": "美团、淘宝闪购、饿了么、京东同日发文抵制恶性竞争，阿里、美团股价盘中涨超2%", "body": "美团、淘宝闪购、饿了么、京东同日发文抵制恶性竞争，阿里、美团股价盘中涨超2%\n\n美团、淘宝闪购、饿了么发文，呼吁抵制无序竞争。\n\n8月1日上午，美团、淘宝、饿了么、京东先后发布声明表示，坚决抵制恶性竞争，坚决规范促销行为，杜绝不正当竞争行为，推动建立公平有序行业秩序，促进各方互利共赢。\n\n美团在题为《繁荣行业生态，抵制无序竞争》中表示，承诺从自身做起，并积极呼吁行业共同构建良好生态，促进餐饮服务行业规范健康持续发展。\n\n美团承诺，一是开展补贴活动严格遵守《反垄断法》《反不正当竞争法》《电子商务法》《价格法》《反食品浪费法》等法律法规，不以显著低于成本的价格销售商品和服务，严重扭曲价格信号，扰乱市场竞争秩序，造成浪费。二是开展补贴活动依法向商家和消费者公示补贴信息，不对补贴总额进行夸大宣传。三是不强制或变相强制商家参加补贴活动，切实保障商家自主定价权。四是对商家和消费者遵循无歧视原则，确保促销补贴活动公平性，不通过选择性补贴伤害中小商户利益。五是积极构建消费者、商家、外卖骑手和平台企业等多方共赢的良好生态。\n\n淘宝、饿了么在题为《持续提升服务 推动良性竞争 激发消费烟火气》中表示，坚决抵制恶性竞争，合作促进生态共赢，并承诺将进一步重点做好以下四项工作：一、从消费者和商家需求出发，合理规划发放补贴。尊重并保障商家参与活动的知情权、选择权和定价权，为此建立了专项的严查和治理机制，并设立了兜底赔付。二、坚决抵制恶性竞争。将主动杜绝不正当竞争行为，激发新兴市场的消费潜力和全行业的创新活力。坚决尊重市场运营规律，保障商家实收与盈利空间，不做大规模\"0元购\"等非理性促销活动。将持续提升消费者即时到家的服务体验，与商家、协会等各界共同维护好线下经营秩序。三、持续提升服务质量。四、合作促进生态共赢。围绕商家参与、商品品质、骑手权益等核心议题，建立了\"倾听-征询-优化-反馈\"体系，多场恳谈会正在各地陆续开展。\n\n京东在题为《践行主体责任和社会责任 共建外卖行业健康生态》声明中表示，近期，外卖行业补贴引发社会广泛关注，不少行业协会、商家发声，希望停止\"0元购\"等内卷式补贴促销行为，构建良好行业生态，实现多方互利共赢良性发展。在此承诺：一、规范补贴行为。京东外卖将继续坚持反内卷立场，坚决杜绝不正当竞争，抵制\"0元购\"等恶性补贴，绝不以冲单量体现市场地位、制造市场泡沫。搭建简单透明的补贴机制，依法向商家和消费者公示营销活动信息，商家可自主经营和参与促销活动。二、抵制恶性竞争。三、提升服务质量。四、促进互利共赢。共建消费者、商家、骑手、平台多方共赢的外卖良性生态和正循环。\n\n消息公布后，8月1日，美团（3690.HK）股价盘中涨近3%，阿里巴巴（9988.HK）股价盘中涨超3%，京东集团（9618.HK）股价盘中涨超1%。\n\n此前，7月18日，据\"市说新语\"微信公号，市场监管总局约谈饿了么、美团、京东三家平台企业，要求相关平台企业严格遵守《中华人民共和国电子商务法》《中华人民共和国反不正当竞争法》《中华人民共和国食品安全法》等法律法规规定，严格落实主体责任，进一步规范促销行为，理性参与竞争，共同构建消费者、商家、外卖骑手和平台企业等多方共赢的良好生态，促进餐饮服务行业规范健康持续发展。", "source": {"uri": "cqnews.net", "dataType": "news", "title": "华龙网"}, "authors": [], "image": null, "eventUri": "zho-1864468", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-08-793049157", "lang": "eng", "isDuplicate": false, "date": "2025-08-01", "time": "03:30:48", "dateTime": "2025-08-01T03:30:48Z", "dateTimePub": "2025-08-01T03:23:12Z", "dataType": "news", "sim": 0.9411764740943909, "url": "https://www.reuters.com/sustainability/sustainable-finance-reporting/chinas-weak-job-market-stirs-boom-era-nostalgia-social-media-2025-08-01/", "title": "China's weak job market stirs boom-era nostalgia on social media", "body": "HONG KONG/SINGAPORE, Aug 1 (Reuters) - Dwindling job and income prospects in China are fuelling intense social media chatter about the fashion and culture of the country's high-growth period 20 years ago, in what analysts describe as a way to express discontent about the economy without attracting censorship.\n\nThe hashtag phrase \"beauty in the time of economic upswings,\" often accompanied by early 2000s pictures of celebrities wearing bright clothes and make-up or music videos and TV ads from that period, surged in social media mentions over the summer just as 12.2 million university students graduated.\n\nThey entered one of the most challenging job markets in decades - pandemic years aside - as the world's second-largest economy grapples with higher U.S. trade tariffs, deflation, industrial overcapacity and sluggish domestic consumption.\n\nWhile China is growing at roughly 5% this year, analysts describe it as a dual-speed economy, with manufacturing and exports running strong, while households struggle. The current pace is half of that from the 2001-2010 decade.\n\n\"The economy has its cycles, but youth doesn't come twice,\" a social media user wrote on a widely-shared post on the topic.\n\nThe State Council Information Office, which handles media queries for the government, did not respond to a comment request.\n\nChina's ruling Communist Party exerts a high degree of control over domestic media and social media in the name of safeguarding social stability and preventing the spread of rumours and fake news.\n\nReports and public discussions on what the Party considers as sensitive are routinely removed from the internet, including views critical of the economy and any veiled criticism of policymakers.\n\nOn RedNote, China's version of Instagram, the hashtag has so far garnered close to 50 million views.\n\nMost posts come from millennial women recalling greater career and consumption choices in their twenties, says Yaling Jiang, founder of consultancy ApertureChina, citing platform data.\n\nBut it is today's young Chinese, who face far more limited options, engaging with these posts.\n\n\"Considering when it has gone viral, this is likely a response to the widespread complaints about the declining value of higher education and the increasingly tough job market for young graduates this summer,\" Jiang said.\n\nXiao Qiang, the founder of U.S.-based China Digital Times, which tracks China censorship, says the topic's popularity \"poses a challenge to the authorities mainly because it uses everyday symbols, such as make-up and fashion, to subtly express dissatisfaction with economic decline and life pressure.\"\n\n\"It creates a collective atmosphere of nostalgia and indirect criticism,\" Xiao said. \"It can quietly erode public confidence in the official economic narrative.\"\n\nThe content is \"awkward\" for censors, says Xiao, as most users share opinions over the aesthetics of China's recent past and express positive emotions.\n\nMARKETING OPPORTUNITY\n\nFashion labels such as Giorgio Armani, Estee Lauder's Tom Ford (EL.N), opens new tab and Valentino (PRTP.PA), opens new tab have sponsored \"boom era\"-themed posts on RedNote in the past 30 days, said Jiang.\n\nMore than a dozen stores on Alibaba's (9988.HK), opens new tab Taobao e-commerce platform have used this tag to sell clothes.\n\nBloggers have promoted the \"Millennial Rose\" shampoo by Procter & Gamble's (PG.N), opens new tab Safeguard, or bulky Nike (NKE.N), opens new tab sneakers advertised on Taobao as \"millennial classics reborn.\"\n\nL'Oreal-owned Maybelline (OREP.PA), opens new tab, in a Weibo post promoting some of its brighter lipsticks, wrote \"feel the beauty and vitality of the economic upswing.\"\n\nHowever, early-millennium looks are not prominent on Chinese streets. Jiang said marketing teams are leveraging the social media trend for brand awareness, not pushing new 2000s-inspired collections.\n\nFashion bloggers posting under the \"upswing\" hashtag say styles often reflect the prevailing economic mood.\n\nThis year's make-up trends, for instance, feature the more conservative, less expressive \"glass skin,\" achieved through heavy use of moisturisers and hydrating primers or monochromatic looks where foundation, blushes or lipsticks can differ in gradient but belong to the same colour palette.\n\nThe 2000s embraced futurism with metallic tones, glossy finishes and pearlescent blue or green eyeshadows. Full-eyeliner looks with smoky eyes contrasted with Barbie-pink lips for dramatic effect.\n\n\"In times of economic growth, make-up is meant to look expensive and give out that glow of confidence that comes with flying careers and optimism,\" one beauty blogger wrote.\n\nEditing by Raju Gopalakrishnan\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "marius_zaharia@reuters.com", "name": "Marius Zaharia", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/DPBY2SBFVBPLPEWH7VNBDEMGCY.jpg?auth=b0cd30a20c32ec79c6d649c48ddab565cb29c827f7648838369bfe75320da0da&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10835981", "sentiment": 0.1450980392156862, "wgt": 1, "relevance": 1}
{"uri": "8795545903", "lang": "zho", "isDuplicate": false, "date": "2025-08-01", "time": "04:08:33", "dateTime": "2025-08-01T04:08:33Z", "dateTimePub": "2025-08-01T04:07:52Z", "dataType": "news", "sim": 0.9176470637321472, "url": "https://finance.eastmoney.com/a/202508013473684934.html", "title": "美团、淘宝闪购、饿了么、京东同日发文抵制恶性竞争，阿里、美团股价盘中涨超2%", "body": "美团、淘宝闪购、饿了么发文，呼吁抵制无序竞争。\n\n8月1日上午，美团、淘宝、饿了么、京东先后发布声明表示，坚决抵制恶性竞争，坚决规范促销行为，杜绝不正当竞争行为，推动建立公平有序行业秩序，促进各方互利共赢。\n\n美团在题为《繁荣行业生态，抵制无序竞争》中表示，承诺从自身做起，并积极呼吁行业共同构建良好生态，促进餐饮服务行业规范健康持续发展。\n\n美团承诺，一是开展补贴活动严格遵守《反垄断法》《反不正当竞争法》《电子商务法》《价格法》《反食品浪费法》等法律法规，不以显著低于成本的价格销售商品和服务，严重扭曲价格信号，扰乱市场竞争秩序，造成浪费。二是开展补贴活动依法向商家和消费者公示补贴信息，不对补贴总额进行夸大宣传。三是不强制或变相强制商家参加补贴活动，切实保障商家自主定价权。四是对商家和消费者遵循无歧视原则，确保促销补贴活动公平性，不通过选择性补贴伤害中小商户利益。五是积极构建消费者、商家、外卖骑手和平台企业等多方共赢的良好生态。\n\n淘宝、饿了么在题为《持续提升服务推动良性竞争激发消费烟火气》中表示，坚决抵制恶性竞争，合作促进生态共赢，并承诺将进一步重点做好以下四项工作：一、从消费者和商家需求出发，合理规划发放补贴。尊重并保障商家参与活动的知情权、选择权和定价权，为此建立了专项的严查和治理机制，并设立了兜底赔付。二、坚决抵制恶性竞争。将主动杜绝不正当竞争行为，激发新兴市场的消费潜力和全行业的创新活力。坚决尊重市场运营规律，保障商家实收与盈利空间，不做大规模\"0元购\"等非理性促销活动。将持续提升消费者即时到家的服务体验，与商家、协会等各界共同维护好线下经营秩序。三、持续提升服务质量。四、合作促进生态共赢。围绕商家参与、商品品质、骑手权益等核心议题，建立了\"倾听-征询-优化-反馈\"体系，多场恳谈会正在各地陆续开展。\n\n京东在题为《践行主体责任和社会责任共建外卖行业健康生态》声明中表示，近期，外卖行业补贴引发社会广泛关注，不少行业协会、商家发声，希望停止\"0元购\"等内卷式补贴促销行为，构建良好行业生态，实现多方互利共赢良性发展。在此承诺：一、规范补贴行为。京东外卖将继续坚持反内卷立场，坚决杜绝不正当竞争，抵制\"0元购\"等恶性补贴，绝不以冲单量体现市场地位、制造市场泡沫。搭建简单透明的补贴机制，依法向商家和消费者公示营销活动信息，商家可自主经营和参与促销活动。二、抵制恶性竞争。三、提升服务质量。四、促进互利共赢。共建消费者、商家、骑手、平台多方共赢的外卖良性生态和正循环。\n\n消息公布后，8月1日，美团（3690.HK）股价盘中涨近3%，阿里巴巴（9988.HK）股价盘中涨超3%，京东集团（9618.HK）股价盘中涨超1%。\n\n此前，7月18日，据\"市说新语\"微信公号，市场监管总局约谈饿了么、美团、京东三家平台企业，要求相关平台企业严格遵守《中华人民共和国电子商务法》《中华人民共和国反不正当竞争法》《中华人民共和国食品安全法》等法律法规规定，严格落实主体责任，进一步规范促销行为，理性参与竞争，共同构建消费者、商家、外卖骑手和平台企业等多方共赢的良好生态，促进餐饮服务行业规范健康持续发展。", "source": {"uri": "finance.eastmoney.com", "dataType": "news", "title": "东方财富网"}, "authors": [], "image": null, "eventUri": "zho-1864468", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8793709824", "lang": "zho", "isDuplicate": false, "date": "2025-07-31", "time": "05:09:38", "dateTime": "2025-07-31T05:09:38Z", "dateTimePub": "2025-07-31T04:42:00Z", "dataType": "news", "sim": 0.8196078538894653, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=5848217f-bde4-49f1-aa1e-878cc55f17f5", "title": "阿里通義千問推新推理模型，多項能力顯著提升-MoneyDJ理財網", "body": "綜合陸媒報導，阿里巴巴(9988.HK)旗下阿里雲通義千問今(31)日宣布，推出全新推理模型Qwen3-30B-A3B-Thinking-2507，相較於4月29日開源的Qwen3-30-A3B模型，新模型在推理能力、通用能力，以及上下文長度上有了顯著提升。\n\n在聚焦數學能力的AIME25評測中，新模型取得85的高分；在代碼能力測試LiveCodeBench v6中得分66，兩項核心推理能力均超越Gemini2.5-Flash(thinking)及Qwen3-235B-A22B(thinking)；新模型的知識水準(GPQA、MMLU-Pro)亦較上一版本進步顯著。\n\n在通用能力方面，包括寫作(WritingBench)、Agent能力(BFCL-v3)、多輪對話及多語言指令遵循(MultiIF)等多項評測中，Qwen3-30B-A3B-Thinking-2507均超越Gemini2.5-Flash(thinking)、Qwen3-235B-A22B(thinking)。更長的上下文理解，原生支持256K tokens，可擴展至1M tokens。此外，新模型思考長度(thinking length)進一步增加。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=5848217f-bde4-49f1-aa1e-878cc55f17f5", "eventUri": "zho-1863952", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-07-791917157", "lang": "eng", "isDuplicate": false, "date": "2025-07-31", "time": "01:30:16", "dateTime": "2025-07-31T01:30:16Z", "dateTimePub": "2025-07-31T01:13:51Z", "dataType": "news", "sim": 0.8705882430076599, "url": "https://www.reuters.com/business/retail-consumer/chinas-jdcom-buy-germanys-ceconomy-deal-valuing-it-25-billion-2025-07-30/", "title": "China's JD.com to buy Germany's Ceconomy in deal valuing it at $2.5 billion", "body": "DUESSELDORF, Germany, July 30 (Reuters) - JD.com (9618.HK), opens new tab is acquiring Germany's Ceconomy (CECG.DE), opens new tab in a deal that values the electronics retailer at 2.2 billion euros ($2.5 billion), allowing one of China's largest online retailers to expand outside of its home market.\n\nCeconomy's MediaMarkt and Saturn brands will give JD.com, which competes with Alibaba (9988.HK), opens new tab and Amazon (AMZN.O), opens new tab, access to one of the largest online shops for electronic goods in Europe and a network of about 1,000 stores in several European countries. About 50,000 people work at the two chains.\n\nThe deal, announced on Wednesday, values Ceconomy at 4.60 euros a share and CEO Kai-Ulrich Deissner told Reuters it would likely be completed in the first half of next year.\n\n\"It's exactly the right partner at the right time,\" Deissner said. \"Through the partnership, we have access to technologies, world-leading retail expertise, and supply chains that are unparalleled worldwide.\"\n\nCeconomy's management board and supervisory board will recommend accepting the offer to shareholders, it said in a statement. Its Duesseldorf headquarters would remain, it said.\n\n\"We will work with the team to strengthen the capabilities, while applying our advanced technology capabilities to accelerate Ceconomy's ongoing transformation,\" said Sandy Xu, CEO of JD.com, in a statement.\n\n\"Our goal is to further grow Ceconomy's platform across Europe and create long-term value for customers, employees, investors and local communities.\"\n\nThe Kellerhals family, the largest single shareholder of Ceconomy with just under 30% of the shares, has accepted an offer for 3.81% of its shares and intends to remain an investor with a stake of approximately 25.35%.\n\nShareholders Haniel, Beisheim, BC Equities, and Freenet (FNTGn.DE), opens new tab, which together control approximately 27.9% of the shares, intend to sell their shares to JD.com.\n\n\"There will be no compulsory redundancies for three years following the closing of the transaction,\" Deissner said,\n\nadding that he does not anticipate any major problems from antitrust authorities.\n\nRATINGS BOOST\n\nEurope is emerging as a hotspot for Chinese deals and investments and the region is expected to attract more money from China driven by U.S. President Donald Trump's tariff war, said advisers.\n\nDeals into Europe more than doubled to $8.45 billion in 2024, the highest since 2021, and made up more than a third of all China outbound M&A, according to LSEG data, despite increased scrutiny of foreign investments into the region.\n\n\"There's potentially more of an incentive for China and the EU to work closer together on the economic front, in view of the trade policies of the Trump administration,\" said Alan Wang, a global transactions partner at law firm Freshfields.\n\nCeconomy plans to keep its 23.4% stake in French retailer Fnac Darty (FNAC.PA), opens new tab after the JD.com deal, Deissner said.\n\n\"The stake in Fnac Darty will remain. We view it as a long-term strategic option, which we are committed to,\" he said.\n\nCeconomy last week confirmed it was in advanced negotiations over a potential takeover.\n\nCeconomy had annual sales of 22.4 billion euros in its 2023/24 financial year, of which 5.1 billion euros were online.\n\nJD.com had looked at an acquisition of British electronics retailer Currys (CURY.L), opens new tab last year.\n\nFitch Ratings said on Wednesday the takeover could bolster Ceconomy's credit profile.\n\n\"A takeover by JD may lead to an upgrade of Ceconomy's rating, benefitting from JD's stronger credit profile, given the latter's market position as one of the largest global e-commerce platforms with $160 billion revenue providing services across retail, technology, logistics, and healthcare sectors,\" it said.\n\n\"We believe that the acquisition of Ceconomy would boost JD's presence in Europe through the former's over 1,000 stores under MediaMarkt and Saturn brands, and its online presence (24% of sales),\" it added.\n\nReporting by Matthias Inverardi; Additional reporting by Yantoultra Ngui in Singapore and Kane Wu in Hong Kong; Writing by Matthias Williams; Editing by Chris Reese, Rod Nickel and Muralikumar Anantharaman\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "matthias_williams@reuters.com", "name": "Matthias Williams", "type": "author", "isAgency": false}, {"uri": "matthias_inverardi@reuters.com", "name": "Matthias Inverardi", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/JETRWZWYTZJRXLB7FH4GJSEHTE.jpg?auth=e83a1939e50eac19aeb48eb72083a7778ce2b0d937e719ff31cb38e5b7a4e785&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10831734", "sentiment": 0.2470588235294118, "wgt": 1, "relevance": 1}
{"uri": "2025-07-791856961", "lang": "eng", "isDuplicate": false, "date": "2025-07-30", "time": "23:10:16", "dateTime": "2025-07-30T23:10:16Z", "dateTimePub": "2025-07-30T23:01:32Z", "dataType": "news", "sim": 0.8627451062202454, "url": "https://www.reuters.com/business/retail-consumer/chinas-jdcom-acquire-german-electronics-retailer-ceconomy-25-billion-2025-07-30/", "title": "China's JD.com to acquire German electronics retailer Ceconomy for $2.5 billion", "body": "DUESSELDORF, Germany, July 30 (Reuters) - JD.com (9618.HK), opens new tab is set to acquire German electronics retailer Ceconomy (CECG.DE), opens new tab in a 2.2-billion-euro ($2.51-billion) deal at 4.60 euros a share that Ceconomy's CEO told Reuters would likely be completed in the first half of next year.\n\nThe deal, announced on Wednesday, would allow JD.com, one of China's largest online retailers, which competes with Alibaba (9988.HK), opens new tab and Amazon (AMZN.O), opens new tab, to expand outside China. Ceconomy said its brands and Duesseldorf headquarters would remain.\n\nCeconomy's MediaMarkt and Saturn brands will give JD.com access to one of the largest online shops for electronic goods in Europe and a network of about 1,000 stores in several European countries. About 50,000 people work at the two chains.\n\n\"It's exactly the right partner at the right time,\" Ceconomy CEO Kai-Ulrich Deissner said. \"Through the partnership, we have access to technologies, world-leading retail expertise, and supply chains that are unparalleled worldwide.\"\n\nThe Kellerhals family, the largest single shareholder with just under 30% of the shares, has accepted an offer for 3.81% of its shares and intends to remain an investor with a stake of approximately 25.35%.\n\nShareholders Haniel, Beisheim, BC Equities, and Freenet (FNTGn.DE), opens new tab, which together control approximately 27.9% of the shares, intend to sell their shares to JD.com.\n\n\"There will be no compulsory redundancies for three years following the closing of the transaction,\" Deissner said.\n\n\"Closing is expected in the first half of 2026,\" he said, adding that he does not anticipate any major problems from antitrust authorities.\n\nCeconomy last week confirmed it was in advanced negotiations over a potential takeover.\n\nCeconomy had annual sales of 22.4 billion euros in its 2023/24 financial year, of which 5.1 billion euros were online.\n\nJD.com had looked at an acquisition of British electronics retailer Currys (CURY.L), opens new tab last year.\n\nFitch Ratings on Wednesday said the takeover could bolster Ceconomy's credit profile.\n\n\"A takeover by JD may lead to an upgrade of Ceconomy's rating, benefitting from JD's stronger credit profile, given the latter's market position as one of the largest global e-commerce platforms with USD160 billion revenue providing services across retail, technology, logistics, and healthcare sectors,\" it said.\n\n\"We believe that the acquisition of Ceconomy would boost JD's presence in Europe through the former's over 1,000 stores under MediaMarkt and Saturn brands, and its online presence (24% of sales),\" it added.\n\nReporting by Matthias Inverardi; writing by Matthias Williams; Editing by Kirsten Donovan, Chris Reese, Rod Nickel\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "matthias_williams@reuters.com", "name": "Matthias Williams", "type": "author", "isAgency": false}, {"uri": "matthias_inverardi@reuters.com", "name": "Matthias Inverardi", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/JETRWZWYTZJRXLB7FH4GJSEHTE.jpg?auth=e83a1939e50eac19aeb48eb72083a7778ce2b0d937e719ff31cb38e5b7a4e785&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10831734", "sentiment": 0.1137254901960785, "wgt": 1, "relevance": 1}
{"uri": "2025-07-791813225", "lang": "eng", "isDuplicate": false, "date": "2025-07-30", "time": "21:39:39", "dateTime": "2025-07-30T21:39:39Z", "dateTimePub": "2025-07-30T21:30:44Z", "dataType": "news", "sim": 0.8627451062202454, "url": "https://www.reuters.com/business/retail-consumer/chinas-jdcom-acquire-german-electronics-retailer-ceconomy-2025-07-30/", "title": "China's JD.Com to acquire German electronics retailer Ceconomy", "body": "DUESSELDORF, Germany, July 30 (Reuters) - China's JD.com (9618.HK), opens new tab is set to acquire German electronics retailer Ceconomy (CECG.DE), opens new tab with a takeover offer at 4.60 euros a share, the companies said on Wednesday, with Ceconomy and major shareholders supporting the move.\n\nCeconomy last week confirmed it was in advanced negotiations over a potential takeover at 4.60 euros per share, which would value a deal at around 2.2 billion euros ($2.53 billion).\n\nCeconomy's MediaMarkt and Saturn brands will give JD.com access to one of the largest online shops for electronic goods in Europe and a network of around 1,000 stores in several European countries. Around 50,000 people work at the two chains.\n\nCeconomy had annual sales of 22.4 billion euros in its 2023/24 financial year, of which 5.1 billion euros were online.\n\nJD.com, which competes with Alibaba (9988.HK), opens new tab and Amazon (AMZN.O), opens new tab, had looked at an acquisition of British electronics retailer Currys (CURY.L), opens new tab last year.\n\nFitch Ratings on Wednesday said the takeover could bolster Ceconomy's credit profile, by leveraging the latter's stronger credit profile and global reach.\n\n($1 = 0.8708 euros)\n\nReporting by Matthias Inverardi; writing by Matthias Williams; Editing by Kirsten Donovan and Chris Reese\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "matthias_williams@reuters.com", "name": "Matthias Williams", "type": "author", "isAgency": false}, {"uri": "matthias_inverardi@reuters.com", "name": "Matthias Inverardi", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/JETRWZWYTZJRXLB7FH4GJSEHTE.jpg?auth=e83a1939e50eac19aeb48eb72083a7778ce2b0d937e719ff31cb38e5b7a4e785&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10831734", "sentiment": 0.2156862745098038, "wgt": 1, "relevance": 1}
{"uri": "2025-07-791594741", "lang": "eng", "isDuplicate": false, "date": "2025-07-30", "time": "16:24:20", "dateTime": "2025-07-30T16:24:20Z", "dateTimePub": "2025-07-30T16:01:12Z", "dataType": "news", "sim": 0.9137254953384399, "url": "https://www.reuters.com/business/retail-consumer/ceconomy-shareholder-talks-takeover-by-jdcom-home-stretch-sources-say-2025-07-30/", "title": "Ceconomy shareholder talks on takeover by JD.com on home stretch, sources say", "body": "DUESSELDORF, Germany, July 30 (Reuters) - Talks between the shareholders of German electronics retailer Ceconomy (CECG.DE), opens new tab over a potential takeover by China's JD.com (9618.HK), opens new tab are on the home stretch, four sources told Reuters, with an announcement possible on Wednesday evening.\n\nA JD.com spokesperson declined to comment. Ceconomy could not be reached for comment.\n\nCeconomy last week confirmed it was in advanced negotiations over a potential takeover at 4.60 euros per share, which would value a deal at around 2.2 billion euros ($2.53 billion).\n\nHowever, the retailer, which owns electronics chains MediaMarkt and Saturn, said no legally binding agreements had been signed and it was not certain whether a takeover offer would happen.\n\nThe talks could still fail at the last minute due to demands from Ceconomy's owners, the sources said.\n\n\"It's not quite finalised yet,\" said one source, adding that the Ceconomy supervisory board could meet later on Wednesday.\n\nA spokesperson for a major Ceconomy shareholder, the Kellerhals family, declined to comment.\n\nThe MediaMarkt and Saturn brands would give JD.com access to one of the largest online shops for electronic goods in Europe and a network of around 1,000 stores in several European countries. Around 50,000 people work at the two chains.\n\nCeconomy had annual sales of 22.4 billion euros in its 2023/24 financial year, of which 5.1 billion euros were online.\n\nJD.com, which competes with Alibaba (9988.HK), opens new tab and Amazon (AMZN.O), opens new tab, had looked at an acquisition of British electronics retailer Currys last year.\n\nFitch Ratings on Wednesday said the takeover could bolster Ceconomy's credit profile, by leveraging the latter's stronger credit profile and global reach.\n\n($1 = 0.8708 euros)\n\nReporting by Matthias Inverardi; writing by Matthias Williams; Editing by Kirsten Donovan\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "matthias_inverardi@reuters.com", "name": "Matthias Inverardi", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/JETRWZWYTZJRXLB7FH4GJSEHTE.jpg?auth=e83a1939e50eac19aeb48eb72083a7778ce2b0d937e719ff31cb38e5b7a4e785&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10831734", "sentiment": -0.003921568627450966, "wgt": 1, "relevance": 1}
{"uri": "8792800370", "lang": "eng", "isDuplicate": false, "date": "2025-07-30", "time": "14:01:26", "dateTime": "2025-07-30T14:01:26Z", "dateTimePub": "2025-07-30T14:00:07Z", "dataType": "news", "sim": 0, "url": "https://www.benzinga.com/markets/asia/25/07/46721798/chinas-raging-retail-war-may-spill-into-hong-kong-as-jd-com-reportedly-buys-70-of-supermarket-chain", "title": "Why China's Raging Retail War May Spill Into Hong Kong - JD.com (NASDAQ:JD)", "body": "The e-commerce giant has reportedly purchased Hong Kong grocery chain Kai Bo, aiming to bring its integrated retailing model to the city's local market\n\nKey Takeaways:\n\nJD.com has reportedly acquired 70% of Hong Kong's Kai Bo supermarket chain, giving it access to the grocer's retail network and property assets The e-commerce giant could use the chain to extend its core Mainland instant retail business overseas, combining its supply chain strengths with Kai Bo's local presence\n\nThe fierce real-time retail battle raging on the Chinese mainland could be coming soon to nearby Hong Kong.\n\nThat's how things appear, following reports that e-commerce giant JD.Com Inc. JD (9618.HK) has purchased 70% of Hong Kong supermarket chain Kai Bo for HK$4 billion ($512 million). If true, the acquisition could represent a major strategic expansion for JD into Hong Kong's real-time retail market, also known as \"instant retail\" - a growing movement in China as companies race to deliver goods ordered online as quickly as possible.\n\nCompleted over four months ago, the deal gives JD.com access to Kai Bo's retail network and real estate assets, according to the reports. It features a transition period clause stipulating that Kai Bo founder Lam Hiu-ngai and the chain's current management team will retain operational control for the next three years. During this period, JD will not seek full operational control to ensure a smooth transition.\n\nKai Bo's parent companies, Moretide Investments and Hai Feng Food, have reportedly notified their merchant partners about an ongoing \"business transfer.\" They plan to restructure operations, transferring the supermarket and wholesale businesses to a newly established Hong Kong entity, Kai Bo Supermarket (Hong Kong) Co. Ltd., effective from Aug. 1, according to the reports.\n\nJD has not confirmed the reports, saying only that the actual situation differs from the media coverage and emphasizing that only official announcements are authoritative. Sources have indicated that the actual transaction value may be significantly lower than the figure contained in the media reports.\n\nFrom hawker to grocery magnate\n\nFounded in 1991, Kai Bo is locally known as a budget friendly neighborhood supermarket chain. The rise of its founder, Lam Hiu-ngai, is the stuff of local business lore. Lam arrived in Hong Kong from the Mainland city of Chaozhou in the 1980s, and started out working as an unlicensed hawker in the city's Chai Wan district. He later co-founded a frozen meat shop with friends before independently establishing Kai Bo. From a single small shop in the city's working class Shau Kei Wan district, Kai Bo has grown into a chain with over 90 outlets and more than 1,000 employees.\n\nFor JD, Kai Bo provides a channel to extend its highly efficient and powerful supply chain on the Chinese mainland to Hong Kong, which could also act as a springboard for future additional overseas expansion. JD has direct procurement channels with tens of thousands of Chinese manufacturers. Its self-built warehousing, logistics, and cold chain systems give the e-commerce giant a highly efficient network allowing it to procure, move around and deliver a wide range of products within the vast Mainland market.\n\nAs one of a limited number of local supermarket chains in Hong Kong with a major store network and its own delivery capabilities, Kai Bo could serve as an ideal beachhead for JD to bring its supply chain model to the city. Efficient use of its Mainland networks could help JD to bypass import distributors and other intermediaries and directly introduce daily necessities, popular brands, and private label products from the Mainland into Hong Kong.\n\nSuch a model would not only offer good prices for Hong Kong consumers but could also open a direct channel for JD's Mainland suppliers to reach overseas retail endpoints, while also acting as a launchpad for markets like Southeast Asia.\n\nThe higher-margin Hong Kong market has long been a focus for JD's efforts to internationalize its real-time retail and supply chain capabilities. The company's JD Logistics (2618.HK) arm currently operates fulfillment centers in Hong Kong's Kwun Tong, Kwai Tsing, Sha Tin and Yuen Long districts. It also launched a \"front warehouse\" pilot program in Hong Kong in 2022 to strengthen its capabilities in same-day and next-day delivery services. Its establishment of a cross-border cold chain center in Yuen Long last year also underscores the company's long-term commitment to building up Hong Kong as an offshore warehousing and distribution center.\n\nIn China's increasingly heated real-time retail battle, JD is taking a different approach from its peers. Meituan's (3690.HK) focus is a local delivery-based platform that connects convenience stores, supermarkets, and consumers in real-time without extending into the supply chain. Alibaba (BABA.US; 9988.HK) is using a more in-house approach that connects its Ele.me food delivery arm with its Freshippo supermarket chain and Tmall Supermarket, supporting those with its upstream Cainiao Logistics network. But Alibaba has yet to start actively bringing that integrated model to the Hong Kong retail market.\n\nFull chain capabilities\n\nThus, JD's move with Kai Bo could make it the only Mainland player in Hong Kong with full-chain capabilities, including direct sourcing from factories, cold chain warehousing, online platforms, logistics delivery and a brick-and-mortar store network. Notably, JD has prior experience in Hong Kong through its investment in Qian Dama, a fresh meat and produce chain. With JD as its second-largest shareholder, Qian Dama officially entered Hong Kong in 2018 and now operates around 50 stores locally.\n\nKai Bo also offers JD.com substantial real estate assets - an important element in a notoriously expensive property market. While Hong Kong shop rents have retreated from recent highs with a local economic slowdown, Kai Bo's real estate will still help JD to reduce its fixed operating costs in the city, while also providing a hedge for the day when Hong Kong's property market starts to recover.\n\nJD's shares fell for two consecutive trading days after the latest reports came out, dropping about 1.3%, reflecting market concerns about the rumored high transaction price. JD currently trades at a depressed price-to-earnings (P/E) ratio of 8.3 times, well below Meituan's 21.5 times, indicating investors aren't so interested in its story right now.\n\nBut that could change if it confirms the Kai Bo acquisition and demonstrates that it can successfully integrate its Mainland supply chains into the Hong Kong retail landscape, with potential to extend that capability to Southeast Asia. Such a move could mark the start of a new globalization campaign for its instant retail business, using a model that could mark a turning point for JD's undervalued stock.\n\nBenzinga Disclaimer: This article is from an unpaid external contributor. It does not represent Benzinga's reporting and has not been edited for content or accuracy.\n\nJDJD.com Inc$32.15-0.23%Stock Score Locked: Edge Members Only\n\nBenzinga Rankings give you vital metrics on any stock - anytime.\n\nUnlock RankingsEdge RankingsMomentum51.98Growth75.68Quality44.41Value96.77Price TrendShortMediumLongOverviewMarket News and Data brought to you by Benzinga APIs", "source": {"uri": "benzinga.com", "dataType": "news", "title": "Benzinga"}, "authors": [{"uri": "bamboo_works@benzinga.com", "name": "Bamboo Works", "type": "author", "isAgency": false}], "image": "https://cdn.benzinga.com/files/images/story/2025/07/30/Kaibo.jpeg?width=1200&height=800&fit=crop", "eventUri": null, "sentiment": 0.1764705882352942, "wgt": 1, "relevance": 1}
{"uri": "8790713155", "lang": "zho", "isDuplicate": false, "date": "2025-07-29", "time": "09:27:04", "dateTime": "2025-07-29T09:27:04Z", "dateTimePub": "2025-07-29T08:46:00Z", "dataType": "news", "sim": 0.8078431487083435, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=85fad8d5-bf09-4923-aee7-369682215aab", "title": "渣打與阿里巴巴戰略合作 加快金融服務/AI技術融合-MoneyDJ理財網", "body": "綜合港媒報導，渣打集團(2888.HK)與阿里巴巴(9988.HK)今(29)日正式簽署戰略合作備忘錄，雙方將合作加快推進金融服務與人工智慧(AI)技術的深度融合。根據有關戰略合作備忘錄，阿里雲將協助渣打提升營運效率和客戶體驗，而渣打將透過阿里雲AI技術和解決方案，提升行業競爭力。\n\n同時，計劃涵蓋開發AI驅動客戶服務和銷售推薦，實現AI風險管理與合規自動化流程，及透過研討會和認證合作提升自身團隊AI技能。此外，渣打將提供一系列綜合定製化服務，以滿足阿里巴巴業務需求，包括金融及供應鏈融資支持、跨境資金管理解決方案，將加深雙方在金融市場合作，積極強化在可持續發展和可持續金融領域的合作。\n\n渣打行政總裁溫拓思表示，AI等前瞻科技正帶動商業模式的變革，集團大力投資該領域，助力重塑金融業未來；透過深化合作關係，將共同推動變革創新，將充分釋放AI技術潛能，推動創新升級。阿里巴巴首席執行官吳泳銘則指出，從教育、醫療健康以至科學研究，AI已展現出推動轉型變革強大潛力，將與渣打合作共同推動金融領域轉型。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=85fad8d5-bf09-4923-aee7-369682215aab", "eventUri": "zho-1862936", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8790207454", "lang": "zho", "isDuplicate": false, "date": "2025-07-29", "time": "02:14:47", "dateTime": "2025-07-29T02:14:47Z", "dateTimePub": "2025-07-29T01:44:00Z", "dataType": "news", "sim": 0, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=eba1035c-fc1a-4abc-abfd-84e7230eedff", "title": "阿里雲創辦人：目前9成AI技術可能在10年內被淘汰-MoneyDJ理財網", "body": "綜合港媒報導，近年OpenAI旗下ChatGPT引發了一場人工智慧(AI)開發與投資革命，然而阿里雲創辦人王堅表示，OpenAI將AI帶入主流而廣受讚譽，但卻製造了對於AI的「偏見」或片面認知，因為AI的應用遠不止於聊天機器人。他認為，人們目前談論的AI內容，約9成可能會在5到10年內消失，因為這些並非這項技術的本質，但這並不是壞事，反而有助於探索。\n\n王堅強調，開發者需排除雜訊、創造性地思考應用，以推動AI進入下一個發展階段。報導亦提到，王堅曾在微軟亞洲研究院(Microsoft Research Asia)累積豐富經驗，深諳打破常規的思維方式。如今阿里雲市值已達160億美元，不僅支撐著阿里巴巴(9988.HK)的全球電商與物流業務，還孕育了大模型「通義千問」，其表現可與DeepSeek、GPT、Gemini等模型媲美。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=eba1035c-fc1a-4abc-abfd-84e7230eedff", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-07-788886520", "lang": "jpn", "isDuplicate": false, "date": "2025-07-28", "time": "05:31:22", "dateTime": "2025-07-28T05:31:22Z", "dateTimePub": "2025-07-28T05:09:08Z", "dataType": "news", "sim": 0, "url": "https://jp.reuters.com/economy/inflation/SV3YPZO5LFORBBUKGPKKKYGGMM-2025-07-28/", "title": "アングル：中国ＥＣで「即時配送」競争が激化、当局の批判にも屈せず", "body": "[上海/北京 ２５日 ロイター] - 中国の大手電子商取引（ＥＣ）プラットフォームが、１時間以内、最短３０分で商品を届ける「即時配送」サービスで価格競争を繰り広げている。異例なことに政府の批判にも屈する様子を見せず、即時配送は自社の命運を託すほど重要なビジネスと位置付けていることが分かる。\n\n米中貿易摩擦や米国の対中技術輸出規制によって既に打撃を被っている中国経済において、即時配送の価格競争はデフレ圧力を根付かせかねないとして、当局は規制強化も辞さない構えだ。\n\nしかしアリババ(9988.HK), opens new tab、京東集団（ＪＤドットコム）(9618.HK), opens new tab、美団の３大ＥＣはここ数カ月で計約２０００億元（約２８０億ドル）を、無料特典やクーポンなど即時販売の特典に投じることを決めた。\n\n関係筋によると、独占禁止当局の国家市場監督管理総局（ＳＡＭＲ）はサービスの過激化を見かね、先週３社に２度目の呼び出しをかけて「政府の政策に沿った合理的な競争」を求めた。\n\nテック・バズ・チャイナのテクノロジーアナリスト、エド・サンダー氏は「正に今起こっている闘いだが、実際には５年、１０年先の展望と大いに関連している。（プラットフォーム企業は）この闘いが社の存亡を決しかねないと考えている」と述べた。\n\n人工知能（ＡＩ）と自動倉庫の採用によって即時配送の収益性は今後ますます高まり、従来のＥＣを食い荒らすほどになると同氏は見ている。\n\n競争の数例を挙げると、アリババは１時間以内に配達する朝食の料金をカバーするクーポンを配布し、美団はお茶を無料で提供、京東集団傘下のＪＤテイクアウェイは１１元以上の注文で１０元のクーポンを付与している。\n\nアリババ、京東、美団はコメント要請に応じなかった。\n\n＜有害な競争＞\n\n中国当局は通常、健全で合理的な市場の発展を害すると判断した慣行に対し、継続的に強硬姿勢を採る。企業がそれに抗うのは珍しい。\n\n国営の新華社通信は２３日の社説で、即時配送は「無料の買い物」だとして、その悪影響を明確に指摘。「表面上はプラットフォーム企業が『価格戦争』で即時配送市場を争っている構図だが、その本質は特典を付けて『バブル市場』を生み出すことだ」とし、「率直に言って勝者はいない」と切り込んだ。\n\n中国経済は今年上半期に５．３％の成長を遂げたが、小売売上高の伸びは５月の６．４％から６月には４．８％に減速しており、先行きが危ぶまれる。\n\nまたＡＮＺのエコノミストらの推計では、中国の消費者物価指数は今年０．１％、生産者物価指数は３％、それぞれ低下する見通しだ。予想通りなら、２００９年以来初めて年間でデフレとなる。\n\n中欧国際工商学院の経済学教授、バラ・ラマサミー氏は「価格戦争は決して企業の利益にはならない。消費者は当然利益を得るが、マクロ経済の観点からは価格期待が低下し続ける」とし、「中国で起きている競争のレベルは現実離れしており、時には有害ですらある。公共の利益のために政府の介入が不可欠だ」と語った。\n\n＜即時配送ビジネスの魅力＞\n\n関係筋によると、規制当局は２５日の会議で問題点の１つとして、無料で付いてくる飲食物の食品ロスを挙げた。\n\nテック・バズ・チャイナのサンダー氏は「規制当局は、あらゆる点から不満を抱いている。間違いなく不満なのは、多くのハイテク企業が、長期的な効果ゼロの消費者向けの割引を乱発して資金を浪費していることだ」と語る。\n\nしかし新型コロナ禍以来、個人消費低迷による成長鈍化に苦しむＥＣ企業にとって、即時配送ビジネスの魅力は無視できない。\n\n中国国際貿易経済合作研究院のデータによると、即時配送は従来のＥＣに比べ約２．５倍のスピードで成長しており、売上高は２０３０年までに２兆元を超える見通しだ。\n\n消費者は低価格を享受できるかもしれないが、ＥＣの出店社はソーシャルメディア上で、価格競争によって利ざやがほぼゼロになったと不満を漏らしている。レストラン経営者は収益性の高い対面注文が減ったと嘆く。\n\n外食データ調査機関ＮＣＢＤの創設者、ワン・ホンドン氏は「規制の観点から、当局は一般的には競争を歓迎しており、最も反対しているのは独占だ」と指摘。「従って配送戦争が完全に停止する可能性は低いが、レストラン実店舗での飲食への影響など、課題の一部には対処しそうだ」との見方を示した。\n\n私たちの行動規範：トムソン・ロイター「信頼の原則」, opens new tab\n\n* 関連トピック\n\n* インフレーション\n\nCasey Hall\n\nトムソン・ロイター\n\nCasey has reported on China's consumer culture from her base in Shanghai for more than a decade, covering what Chinese consumers are buying, and the broader social and economic trends driving those consumption trends. The Australian-born journalist has lived in China since 2007.", "source": {"uri": "jp.reuters.com", "dataType": "news", "title": "JP"}, "authors": [{"uri": "casey_hall@jp.reuters.com", "name": "Casey Hall", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/SA7XXOEZFBI6ZPP2CZZCTPFYGI.jpg?auth=a791ee377381bb753fd790ea1154963f6be2e958deee85d55c8af8c05d760554&height=1005&width=1920&quality=80&smart=true", "eventUri": null, "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8788826183", "lang": "zho", "isDuplicate": false, "date": "2025-07-28", "time": "06:18:06", "dateTime": "2025-07-28T06:18:06Z", "dateTimePub": "2025-07-28T05:51:00Z", "dataType": "news", "sim": 0.9019607901573181, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=690a39ce-6995-4c13-bece-fefaf4659e1b", "title": "基於Qwen3研發 螞蟻數科發布金融推理大模型-MoneyDJ理財網", "body": "綜合陸媒及港媒報導，螞蟻集團旗下螞蟻數科今(28)日在世界人工智慧大會論壇上，正式發布金融推理大模型Agentar-Fin-R1，該模型基於阿里巴巴(9988.HK)旗下的通義千問Qwen3研發，專注金融專業性、推理及安全合規能力；在FinEval1.0、FinanceIQ等權威金融大模型評測基準上超越Deepseek-R1等同尺寸開源通用大模型以及金融大模型。\n\n據悉，Agentar-Fin-R1提供32B和8B參數兩個版本，以及14B和72B的非推理版本，以滿足金融機構在多樣化場景下的部署需求。螞蟻數科CEO趙聞飆表示，通用大模型距離產業實際應用存在「知識鴻溝」，建構專業的金融大模型是推進金融與AI深度融合的必然路徑，未來金融大模型的應用深度將成為金融機構競爭力的關鍵要素。\n\n數據層面，螞蟻數科建構了號稱「業內最全面與專業的」金融任務分類體系，包括6大類、66小類場景，覆蓋銀行、證券、保險、基金、信託等金融全場景。基於千億級金融專業數據語料，通過可信數據合成技術以及結合專家標注的金融長思維鏈(CoT)構造機制，讓這款大模型具有「天生懂金融」的能力。\n\n目前，螞蟻數科已助力上海某銀行打造「AI手機銀行」，塑造「對話即服務」的模式，用戶可直接通過自然對話獲取各類金融服務，推動銀行老年客戶滿意度提升，月活用戶年增25%。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=690a39ce-6995-4c13-bece-fefaf4659e1b", "eventUri": "zho-1862966", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-07-788775104", "lang": "zho", "isDuplicate": false, "date": "2025-07-28", "time": "01:19:38", "dateTime": "2025-07-28T01:19:38Z", "dateTimePub": "2025-07-28T01:19:06Z", "dataType": "news", "sim": 0.47843137383461, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=0855dc53-2563-41be-bc98-c44e93aabc6b", "title": "阿里首款自研AI眼鏡亮相，預計今年內正式發布-MoneyDJ理財網", "body": "MoneyDJ新聞 2025-07-28 08:36:49 記者 新聞中心 報導綜合港媒及陸媒報導，阿里巴巴(9988.HK)首款自研AI智慧眼鏡，首次以完整產品形態亮相。上週六(26日)在2025世界人工智慧大會(WAIC)開幕首日，阿里巴巴正式發布了首款自研AI眼鏡「夸克AI眼鏡」的技術研發進展。這是阿里自去(2024)年底整合AI To C(面向消費者的人工智慧)業務後推出的首款AI產品，被內部視為阿里AI To C戰略的延伸。據悉，阿里巴巴AI眼鏡預計將於年內正式發布。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=0855dc53-2563-41be-bc98-c44e93aabc6b", "eventUri": "zho-1861825", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8787390729", "lang": "eng", "isDuplicate": false, "date": "2025-07-26", "time": "22:12:23", "dateTime": "2025-07-26T22:12:23Z", "dateTimePub": "2025-07-26T22:11:07Z", "dataType": "news", "sim": 0, "url": "https://gcn.com/softbank-aims-to-lead-as-asi-platform-provider/811/", "title": "SoftBank aims to lead as 'artificial super intelligence' platform provider", "body": "Son likened his aim to the position of dominant technology platform providers such as Microsoft MSFT.O, Amazon AMZN.O, and Alphabet's GOOGL.O Google, which benefit from a \"winner takes all\" dynamic. At previous public appearances, Son has described artificial superintelligence as AI technology that is able to exceed human capabilities by a factor of 10,000.\n\nSoftBank has returned to making the aggressive investments that made Son's name, such as an early bet on Alibaba 9988.HK, but that at times spectacularly backfired, like its massive investment in failed shared office provider WeWork. Its AI-related deals this year include acquiring U.S. semiconductor designer Ampere for $6.5 billion and the underwriting of up to $40 billion of new investment in ChatGPT maker OpenAI.\n\nSon said SoftBank's total agreed investment in OpenAI now stood at $32 billion since first investing in Autumn 2024, and that he regretted not investing earlier. He also said he expected OpenAI to eventually go public. \"I'm all in on OpenAI,\" Son said. SoftBank had owned around 5% of Nvidia NVDA.O until it sold the stake in 2019, before ChatGPT generated a surge in AI interest at the end of 2022.\n\nNvidia now dominates AI chipmaking and has become one of the world's most valuable companies. Son's latest spending spree follows years of retrenchment after the high-growth tech startups into which SoftBank had invested billions of dollars through its Vision Fund investment vehicles crashed in value from 2022.\n\nFortunes changed again when SoftBank raised some $5 billion listing chip designer Arm in September 2023. The rise in the British firm's share price since has boosted the group's assets, against which SoftBank can take out debt to fund new investment.\n\nSon said SoftBank was committed to prudent investment and that, throughout the peaks and troughs, SoftBank has maintained the financial resources and user base such that it can take risks at times. Earlier in June, it raised $4.8 billion from the sale of some shares in T-Mobile TMUS.O.\n\nASI, or otherwise known as Artificial Superintelligence, is a very advanced form of Artificial Intelligence. It possesses cognitive abilities that reach far beyond those of even the brightest of human minds. ASI differs quite extensively from current AI, or alternatively called Artificial Narrow Intelligence (ANI). The design of ANI allows it to perform specific tasks. ASI, on the other hand, will have the capability to generalize knowledge and be able to apply it across various fields. These fields can include arts, science, emotional intelligence, as well as mathematics. With ASI advances still in its early days, it would be interesting to note how the vision of the company and the CEO will combine with this.", "source": {"uri": "gcn.com", "dataType": "news", "title": "Global Current News"}, "authors": [], "image": "https://gcn.com/wp-content/uploads/2025/07/24.3.2-July-2025-picture.jpg", "eventUri": null, "sentiment": 0.2470588235294118, "wgt": 1, "relevance": 1}
{"uri": "8786927991", "lang": "eng", "isDuplicate": false, "date": "2025-07-26", "time": "11:34:30", "dateTime": "2025-07-26T11:34:30Z", "dateTimePub": "2025-07-26T11:31:21Z", "dataType": "news", "sim": 0.8549019694328308, "url": "https://www.rappler.com/world/asia-pacific/china-proposes-new-global-artificial-intelligence-cooperation-organization/", "title": "China proposes new global AI cooperation organization", "body": "SHANGHAI, China - China said on Saturday, July 26, it wanted to create an organization to foster global cooperation on artificial intelligence, positioning itself as an alternative to the US as the two vie for influence over the transformative technology.\n\nChina wants to help coordinate global efforts to regulate fast-evolving AI technology and share the country's advances, Premier Li Qiang told the annual World Artificial Intelligence Conference in Shanghai.\n\nPresident Donald Trump's administration on Wednesday released an AI blueprint aiming to vastly expand US AI exports to allies in a bid to maintain the American edge over China in the critical technology.\n\nLi did not name the United States but appeared to refer to Washington's efforts to stymie China's advances in AI, warning that the technology risked becoming the \"exclusive game\" of a few countries and companies.\n\nChina wants AI to be openly shared and for all countries and companies to have equal rights to use it, Li said, adding that Beijing was willing to share its development experience and products with other countries, particularly the \"Global South.\" The Global South refers to developing, emerging or lower-income countries, mostly in the southern hemisphere.\n\nHow to regulate AI's growing risks was another concern, Li said, adding that bottlenecks included an insufficient supply of AI chips and restrictions on talent exchange.\n\n\"Overall global AI governance is still fragmented. Countries have great differences particularly in terms of areas such as regulatory concepts, institutional rules,\" he said. \"We should strengthen coordination to form a global AI governance framework that has broad consensus as soon as possible.\"\n\nThe three-day Shanghai conference brings together industry leaders and policymakers at a time of escalating technological competition between China and the United States - the world's two largest economies - with AI emerging as a key battleground.\n\nWashington has imposed export restrictions on advanced technology to China, including the most high-end AI chips made by companies such as Nvidia NVDA.O and chipmaking equipment, citing concerns that the technology could enhance China's military capabilities.\n\nDespite these restrictions, China has continued making AI breakthroughs that have drawn close scrutiny from US officials.\n\nChina's Vice Foreign Minister Ma Zhaoxu told a roundtable of representatives from over 30 countries, including Russia, South Africa, Qatar, South Korea, and Germany, that China wanted the organization to promote pragmatic cooperation in AI and was considering putting its headquarters in Shanghai.\n\nThe foreign ministry released online an action plan for global AI governance, inviting governments, international organisations, enterprises and research institutions to work together and promote international exchanges including through a cross-border open source community.\n\nThe government-sponsored AI conference typically attracts major industry players, government officials, researchers and investors.\n\nSaturday's speakers included Anne Bouverot, the French president's special envoy for AI, computer scientist Geoffrey Hinton, known as \"the Godfather of AI,\" and former Google CEO Eric Schmidt.\n\nTesla TSLA.O CEO Elon Musk, who has in past years regularly appeared at the opening ceremony in person or by video, did not speak this year.\n\nBesides forums, the conference features exhibitions where companies demonstrate their latest innovations.\n\nThis year, more than 800 companies are participating, showcasing more than 3,000 high-tech products, 40 large language models, 50 AI-powered devices and 60 intelligent robots, according to organizers.\n\nThe exhibition features predominantly Chinese companies, including tech giants Huawei and Alibaba 9988.HK and startups such as humanoid robot maker Unitree. Western participants include Tesla, Alphabet GOOGL.O and Amazon AMZN.O. - Rappler.com", "source": {"uri": "rappler.com", "dataType": "news", "title": "Rappler"}, "authors": [{"uri": "jairo_bolledo@rappler.com", "name": "Jairo Bolledo", "type": "author", "isAgency": false}], "image": "https://www.rappler.com/tachyon/2025/05/china-li_ASEAN-MALAYSIA.jpg", "eventUri": "eng-10818323", "sentiment": 0.2549019607843137, "wgt": 1, "relevance": 1}
{"uri": "2025-07-787655041", "lang": "eng", "isDuplicate": false, "date": "2025-07-26", "time": "08:06:13", "dateTime": "2025-07-26T08:06:13Z", "dateTimePub": "2025-07-26T08:04:45Z", "dataType": "news", "sim": 0.7843137383460999, "url": "https://www.reuters.com/world/china/china-proposes-new-global-ai-cooperation-organisation-2025-07-26/", "title": "China proposes new global AI cooperation organisation", "body": "SHANGHAI, July 26 (Reuters) - China said on Saturday it wanted to create an organisation to foster global cooperation on artificial intelligence, positioning itself as an alternative to the U.S. as the two vie for influence over the transformative technology.\n\nChina wants to help coordinate global efforts to regulate fast-evolving AI technology and share the country's advances, Premier Li Qiang told the annual World Artificial Intelligence Conference in Shanghai.\n\nPresident Donald Trump's administration on Wednesday released an AI blueprint aiming to vastly expand U.S. AI exports to allies in a bid to maintain the American edge over China in the critical technology.\n\nLi did not name the United States but appeared to refer to Washington's efforts to stymie China's advances in AI, warning that the technology risked becoming the \"exclusive game\" of a few countries and companies.\n\nChina wants AI to be openly shared and for all countries and companies to have equal rights to use it, Li said, adding that Beijing was willing to share its development experience and products with other countries, particularly the \"Global South\". The Global South refers to developing, emerging or lower-income countries, mostly in the southern hemisphere.\n\nHow to regulate AI's growing risks was another concern, Li said, adding that bottlenecks included an insufficient supply of AI chips and restrictions on talent exchange.\n\n\"Overall global AI governance is still fragmented. Countries have great differences particularly in terms of areas such as regulatory concepts, institutional rules,\" he said. \"We should strengthen coordination to form a global AI governance framework that has broad consensus as soon as possible.\"\n\nSHANGHAI HEADQUARTERS\n\nThe three-day Shanghai conference brings together industry leaders and policymakers at a time of escalating technological competition between China and the United States - the world's two largest economies - with AI emerging as a key battleground.\n\nWashington has imposed export restrictions on advanced technology to China, including the most high-end AI chips made by companies such as Nvidia (NVDA.O), opens new tab and chipmaking equipment, citing concerns that the technology could enhance China's military capabilities.\n\nDespite these restrictions, China has continued making AI breakthroughs that have drawn close scrutiny from U.S. officials.\n\nChina's Vice Foreign Minister Ma Zhaoxu told a roundtable of representatives from over 30 countries, including Russia, South Africa, Qatar, South Korea and Germany, that China wanted the organisation to promote pragmatic cooperation in AI and was considering putting its headquarters in Shanghai.\n\nThe foreign ministry released online an action plan for global AI governance, inviting governments, international organisations, enterprises and research institutions to work together and promote international exchanges including through a cross-border open source community.\n\nThe government-sponsored AI conference typically attracts major industry players, government officials, researchers and investors.\n\nSaturday's speakers included Anne Bouverot, the French president's special envoy for AI, computer scientist Geoffrey Hinton, known as \"the Godfather of AI\", and former Google CEO Eric Schmidt.\n\nTesla (TSLA.O), opens new tab CEO Elon Musk, who has in past years regularly appeared at the opening ceremony in person or by video, did not speak this year.\n\nBesides forums, the conference features exhibitions where companies demonstrate their latest innovations.\n\nThis year, more than 800 companies are participating, showcasing more than 3,000 high-tech products, 40 large language models, 50 AI-powered devices and 60 intelligent robots, according to organisers.\n\nThe exhibition features predominantly Chinese companies, including tech giants Huawei and Alibaba (9988.HK), opens new tab and startups such as humanoid robot maker Unitree. Western participants include Tesla, Alphabet (GOOGL.O), opens new tab and Amazon (AMZN.O), opens new tab.\n\nReporting by Brenda Goh; Writing by Liz Lee; Editing by Jacqueline Wong, William Mallard and Tom Hogue\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* Artificial Intelligence\n\nBrenda Goh\n\nThomson Reuters\n\nBrenda Goh is Reuters' Shanghai bureau chief and oversees coverage of corporates in China. Brenda joined Reuters as a trainee in London in 2010 and has reported stories from over a dozen countries.", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "brenda_goh@reuters.com", "name": "Brenda Goh", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/3BYRFJJK6VN47DXHVNIN3DWOYI.jpg?auth=5e88abf39c131673946d8c60ff7de52d2bc925e4c2f2147e57a1251a745d6749&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10818323", "sentiment": 0.1843137254901961, "wgt": 1, "relevance": 1}
{"uri": "8786449068", "lang": "zho", "isDuplicate": false, "date": "2025-07-26", "time": "00:44:57", "dateTime": "2025-07-26T00:44:57Z", "dateTimePub": "2025-07-26T00:42:54Z", "dataType": "news", "sim": 0.8823529481887817, "url": "https://finance.eastmoney.com/a/202507263468233435.html", "title": "菜鸟\"瘦身\"：申通拟3.62亿收购丹鸟物流 剑指高端快递市场", "body": "7月25日晚间，申通快递股份有限公司（申通快递，002468.SZ）发布公告称，为增强公司核心竞争力和长期可持续发展的能力，全资子公司申通快递有限公司（以下简称\"申通有限\"）拟以现金方式收购浙江菜鸟供应链管理有限公司（以下简称\"浙江菜鸟供应链\"）、杭州阿里创业投资有限公司（以下简称\"阿里创投\"）、阿里巴巴（中国）网络技术有限公司（以下简称\"阿里网络\"）所持有浙江丹鸟物流科技有限公司（以下简称\"丹鸟物流\"）的100%股权，本次交易对价为3.62亿元。\n\n公告称，浙江菜鸟供应链持有申通快递25%的股份。据公告的股权结构显示，此次交易前，浙江菜鸟供应链、阿里创投和阿里网络分别持有丹鸟物流96.15%、2.95%、0.9%的股权，菜鸟网络科技有限公司持有浙江菜鸟供应链100%股权。浙江菜鸟供应链、阿里创投、阿里网络均为阿里巴巴集团控股有限公司（BABA，9988.HK）通过相关持股主体控制的公司，浙江菜鸟供应链、阿里创投、阿里网络均为公司的关联法人，本次交易构成关联交易，但不构成规定的重大资产重组。\n\n此次交易前浙江菜鸟供应链、阿里创投、阿里网络持有丹鸟物流的股权结构\n\n公告指出，本次交易完成后不会导致上市公司控股股东、实际控制人及其他关联人对上市公司形成非经营性资金占用的情况。本次交易完成后，丹鸟物流将成为上市公司的全资子公司，丹鸟物流及其下属控股子公司将纳入申通快递的合并报表范围。\n\n此外，公告称，为保护上市公司及其股东尤其是中小股东权益，经友好协商，交易各方于本次交易协议条款中设置了分期付款、过渡期损益及减值补偿等安排。不过公告还提示风险，称本次交易符合申通快递未来发展战略，但可能存在未能通过主管市场监督管理局的经营者集中审查、双方业务整合或标的公司业绩不达预期等风险，提醒投资者注意。\n\n截至7月25日收盘，申通快递（002468.SZ）涨停，报15.14元/股，年初至今股价涨超五成。\n\n菜鸟的战略取舍：为何此时出售丹鸟？\n\n丹鸟物流由菜鸟于2019年左右布局，是菜鸟旗下业务之一的菜鸟速递运营主体，主要从事国内品质快递及逆向物流服务，在国内通过自营网络为天猫、天猫超市、淘宝等电商平台及消费者提供半日达、次晨达、送货上门等履约服务。2024年度及2025年前4月，丹鸟日均业务量均在400万单以上。\n\n此次公告中披露了丹鸟物流最新财务细节。丹鸟物流去年实现营收123.51亿元，实现净利润盈利2011.54万元；今年前4月实现营收为29.65亿元，净利润为亏损2.34亿元。\n\n据阿里巴巴集团5月发布的最新财报显示，2025财年（截至2025年3月31日止）菜鸟集团收入为1012.72亿元，同比增长2%，主要由跨境物流履约解决方案的收入增长所带动，部分被其电商业务承担部分物流平台职责而导致的国内物流服务收入下降所抵销。菜鸟集团在2025财年的经调整EBITA为3.02亿元，同比下降78%，主要是由于跨境物流履约解决方案的利润下降所致。\n\n申通在公告中解释称，丹鸟物流出现亏损，主要由于起网时间较短，业务量尚在爬坡增长阶段。前期投入及相关成本、费用未能显著摊薄，导致规模效应未能充分发挥，盈利能力相对较弱，同时今年前四月，受到行业传统淡季，业务量较少及行业价格下行等因素影响。\n\n丹鸟业绩数据，来源于前述公告\n\n这笔看似突然的交易，或是菜鸟战略聚焦的延续。\n\n据悉，此次出售的丹鸟物流在菜鸟业务中占比不大。近年来，菜鸟将重心转向国际物流与科技业务，其主营业务已涵盖全球供应链、跨境物流、海外本地快递、物流科技、物流园区等板块。\n\n今年1月，网上曾传出\"菜鸟分拆\"的消息，当时澎湃新闻记者向阿里和菜鸟内部消息人士证实，为假消息。据悉，目前菜鸟仅对部分平台物流业务做生产关系调整，菜鸟主体物流业务未发生改变，将继续大力发展全球快递、供应链和物流科技等。当时，有接近阿里人士称，过去一年来，菜鸟支持阿里电商的平台型业务都在与电商紧密配合，团队联合办公已经很长时间，最新的变化只是在此基础上的自然调整，有助于阿里电商业务协同发展。\n\n业内人士分析，国际物流市场客单价高、利润空间大，且能更好发挥科技能力的边际效应，是菜鸟未来的核心发力方向。而丹鸟在菜鸟业务中占比不大，出售丹鸟可让菜鸟更专注于国际物流这一\"蓝海\"市场。\n\n一方面，跨境电商持续增长、中国品牌加速出海，使得跨境物流、全球供应链和海外本地配送的需求不断攀升。另一方面，全球电商物流服务供给不足。商家选择时，要么依赖分散的货代和区域性网络，但可能信息化和协同程度不足，要么只得选择传统国际物流，但普遍价格高昂，且难以匹配电商的高频、灵活和性价比需求。\n\n2023年6月28日，菜鸟集团宣布推出自营快递业务\"菜鸟速递\"，当时业内解读为此举对标顺丰、京东两大现有的自营快递巨头。当前，距离推出自营快递菜鸟速递已时隔两年多，在此期间菜鸟也在陆续剥离小业务，过去一年明确了\"国际物流+科技\"的战略定位，并全力推动市场化发展。\n\n2024年3月底，菜鸟上市之路中断。阿里巴巴集团宣布撤回物流子公司菜鸟智慧物流网络有限公司在港交所提交的上市申请，并要约收购菜鸟少数股东的股权和员工已归属的股权。收购涉及金额达到37.5亿美元。当时，阿里巴巴董事局主席蔡崇信就指出，将加大对菜鸟全球物流网络的投入。菜鸟此后也多次强调，未来将紧密协同淘天集团和阿里巴巴数字商业集团，提升服务体验。\n\n申通的进击：收购丹鸟意欲何为？\n\n对于这场收购，申通快递在投资者交流中明确了多重战略考量。\n\n首先是响应行业供给侧改革需求。近年来，快递行业业务量持续增长，2024年累计完成1750.8亿件，同比增长21.5%，但行业平均单票价格却同比下降6.33%至8.01元，\"内卷式\"竞争问题凸显。国家邮政局近期也强调要反对\"内卷\"、整治末端服务质量，而此次收购正是申通推动行业高质量发展的举措。\n\n其次是切入高端市场，完善业务矩阵。申通在公告中指出，丹鸟物流主打国内品质快递及逆向物流，在揽派端上门率、时效性上具备优势，2025年前四月综合单票收入显著高于申通的2.02元。通过收购，申通可快速切入高端配送市场，抓住区域配送、即时零售等新兴场景的机遇，丰富业务产品。交易完成后，公司产品结构、单票价格等均有望得到优化提升。\n\n更重要的是，这是申通提升服务品质、打造差异化优势的关键一步。申通快递总裁王文彬在今年6月底举办的申通快递开放日活动上承诺\"三年内申通快递的体验必须要做到第一，这是信心，也是我们的决心。\"\n\n而丹鸟的自营网络与高品质服务能力，正是申通对标顺丰、京东等自营快递巨头的重要筹码。业内人士指出，此举并非简单的规模叠加，而是战略卡位。既规避了自建高端网络周期长、见效慢的风险，又能锁定即时零售带来的品质快递红利，有望为申通开辟第二增长曲线。\n\n此外，公告指出，本次交易条款设置中，从5月起至交割日的盈利归申通，若产生亏损由交易对方补偿。随着快递行业逐步进入旺季，丹鸟物流的经营情况有望好转。叠加交易完成后双方产生的融合效应，未来标的公司盈利能力有望得到进一步改善，并相应提升上市公司整体盈利能力和可持续经营能力。\n\n据财报显示，2024年申通快递实现营业收入471.7亿元，同比增长15.3%，其中快递服务收入466.5亿元，同比增长19.3%，创历史新高；实现归母净利润10.4亿元，同比大增205.2%；2025年一季度实现营业收入119.99亿元创历史同期新高，同比增长18.43%；归母净利润2.36亿元，同比增长24.04%。\n\n此次交易完成后，丹鸟物流将正式纳入申通体系，而菜鸟则可更专注于国际物流与科技赛道。在行业反\"内卷\"、重体验的大背景下，这场收购或将成为快递业格局重塑的重要注脚。不过，交易仍需通过市场监督管理局的经营者集中审查，后续业务整合效果也有待时间检验，快递江湖的新一轮博弈才刚刚开始。", "source": {"uri": "finance.eastmoney.com", "dataType": "news", "title": "东方财富网"}, "authors": [], "image": null, "eventUri": "zho-1860705", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-07-786619435", "lang": "zho", "isDuplicate": false, "date": "2025-07-25", "time": "05:13:43", "dateTime": "2025-07-25T05:13:43Z", "dateTimePub": "2025-07-25T05:13:33Z", "dataType": "news", "sim": 0.7058823704719543, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=1beb7621-409b-4d09-998b-7fa8b8a45b79", "title": "阿里推翻譯模型Qwen3-MT，支援92種語言互譯-MoneyDJ理財網", "body": "MoneyDJ新聞 2025-07-25 12:42:55 記者 新聞中心 報導綜合港媒及陸媒報導，阿里巴巴(9988.HK)旗下阿里雲通義千問Qwen團隊發布先進機器翻譯模型Qwen3-MT，支援超過92種主流官方語言及重要方言之間的高品質互譯，覆蓋全球95%以上的人口，滿足廣泛的語言交流需求。這款新模型建立在Qwen3基礎上，經過數兆多語言和翻譯數據的訓練，以增強其翻譯能力；並融合了強化學習技術，提高準確性和流暢度。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=1beb7621-409b-4d09-998b-7fa8b8a45b79", "eventUri": "zho-1861441", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "2025-07-786554296", "lang": "eng", "isDuplicate": false, "date": "2025-07-25", "time": "03:11:48", "dateTime": "2025-07-25T03:11:48Z", "dateTimePub": "2025-07-25T03:06:10Z", "dataType": "news", "sim": 0.9137254953384399, "url": "https://www.reuters.com/sustainability/boards-policy-regulation/chinese-e-commerce-leaders-brush-off-regulatory-risk-continue-instant-retail-2025-07-25/", "title": "Chinese e-commerce leaders brush off regulatory risk to continue 'instant retail' price war", "body": "SHANGHAI/BEIJING, July 25(Reuters) - China's largest e-commerce platforms show no signs of halting an \"instant retail\" price war unusual in its resilience to state criticism, indicating the almost existential importance placed on instant retail as the future of e-commerce.\n\nTheir fight in instant retail, where delivery can be as quick as half an hour, risks the wrath of authorities not averse to crackdowns and wary that aggressive price-cutting could entrench deflationary pressure in an economy already under fire from U.S. tariffs and restrictions on tech exports to China.\n\nAlibaba (9988.HK), opens new tab, JD.com (9618.HK), opens new tab and Meituan have pledged almost 200 billion yuan ($28 billion) combined to subsidise one-hour delivery in recent months, leading to customers who order beverages, for instance, effectively receiving them for free.\n\nSo extreme is the strategy that the trio was summoned for the second time last week to the State Administration of Market Regulation which called for \"rational competition\" aligned with the government agenda, said a person familiar with the matter.\n\n\"It's really a battle that takes place now but is much more related to the expectations for five to 10 years down the road. (The platforms believe this is) life or death, it might mean the future or the lack of a future for their company,\" said Ed Sander, tech analyst at Tech Buzz China.\n\nThe adoption of artificial intelligence and automated warehouses will make instant retail increasingly profitable to the extent it will cannibalise conventional e-commerce, he said.\n\nExamples of instant retail and attendant price war include coupons from Alibaba covering the cost of breakfast delivered within 60 minutes, or from Meituan offering free tea. JD Takeaway offers 10 yuan coupons for orders as little as 11 yuan.\n\nAlibaba, JD.com and Meituan did not respond to requests for comment.\n\nTOXIC COMPETITION\n\nAuthorities in China typically take a sustained and firm-handed approach toward practices they deem unfavourable to healthy and rational market development, making dissent rare.\n\nState media agency Xinhua was unequivocal in a Wednesday editorial about the negative impact of \"zero yuan purchases\".\n\n\"On the surface, platform companies engage in 'price wars' to compete for the instant retail market, but their essence is to use subsidies to give birth to a 'bubble market',\" the editorial read. \"To put it bluntly, there is no winner.\"\n\nChina's $19 trillion economy grew 5.3% in the first half of 2025. Hinting at what may be to come, however, retail sales growth slowed to 4.8% in June from 6.4% in May.\n\nMoreover, ANZ economists estimated a 0.1% decline this year in the consumer price index and 3% decline in the producer price index, for what would be the first annual deflation since 2009.\n\n\"A price war is never in the interest of businesses. Consumers gain of course, but from a macroeconomic point of view (it leads) price expectations to keep decreasing,\" said economics professor Bala Ramasamy at the China Europe International Business School in Shanghai.\n\n\"The level of competition we have in China has become unrealistic and at times toxic. Government intervention has become necessary for the sake of the greater good,\" he said.\n\nINSTANT APPEAL\n\nThe regulatory attention is different to that given to the electric vehicle sector, where price wars stemmed in part from overcapacity. One issued raised by the regulator at the Friday meeting was food waste from unconsumed zero-yuan orders, said the person familiar with the matter, who was not authorised to speak with media and so declined to be identified.\n\n\"Everything points in the direction that they (regulators) are not happy with this, definitely not happy with a lot of tech companies just burning money by handing out all of those consumer discounts that will have no long-term effect,\" Sander said.\n\nThe appeal of instant retail battle is difficult to ignore for e-commerce firms that have struggled to unlock growth in the consumer spending slowdown since the COVID-19 pandemic.\n\nThe instant retail sector is growing around 2.5 times faster than conventional e-commerce and is set to surpass 2 trillion yuan in sales by 2030, showed data from the Chinese Academy of International Trade and Economic Cooperation.\n\nWhile consumers may enjoy the low prices, merchants complain on social media that price wars all but eliminate profit margins and restaurateurs bemoan a fall in profitable in-person custom.\n\n\"From a regulatory perspective, authorities are generally in favour of competition, what they oppose most is monopoly,\" said catering industry analyst Wang Hongdong, founder of catering data research institute NCBD. \"So, a complete halt to the delivery war is unlikely ... (though) they are likely to address some current issues, such as the impact on dine-in restaurants.\"\n\n($1 = 7.1533 Chinese yuan renminbi)\n\nReporting by Casey Hall and Sophie Yu; Editing by Christopher Cushing\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* Boards, Policy & Regulation\n\n* Regulatory Oversight\n\nCasey Hall\n\nThomson Reuters\n\nCasey has reported on China's consumer culture from her base in Shanghai for more than a decade, covering what Chinese consumers are buying, and the broader social and economic trends driving those consumption trends. The Australian-born journalist has lived in China since 2007.", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "sophie_yu@reuters.com", "name": "Sophie Yu", "type": "author", "isAgency": false}, {"uri": "casey_hall@reuters.com", "name": "Casey Hall", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/2TMP5MPB35LN3K33MWFPARR2HY.jpg?auth=6d594d0cc0aec3c1b197360889d67c5b9a2b25467e0c52edab985cb0eb8bd5a7&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10815144", "sentiment": -0.3176470588235294, "wgt": 1, "relevance": 1}
{"uri": "2025-07-786255156", "lang": "eng", "isDuplicate": false, "date": "2025-07-24", "time": "17:40:04", "dateTime": "2025-07-24T17:40:04Z", "dateTimePub": "2025-07-24T17:34:27Z", "dataType": "news", "sim": 0.7960784435272217, "url": "https://www.reuters.com/business/retail-consumer/ceconomy-confirms-it-is-advanced-talks-with-chinas-jdcom-2025-07-24/", "title": "Ceconomy confirms it is in advanced talks with China's JD.com", "body": "DUESSELDORF, July 24 (Reuters) - German electronics retailer Ceconomy (CECG.DE), opens new tab confirmed on Thursday it was in advanced negotiations over a potential takeover by China's JD.com (9618.HK), opens new tab at 4.60 euros per share.\n\nBloomberg had earlier reported that JD.com was nearing a decision on a bid for Ceconomy.\n\nCeconomy shares were trading at 4.29 euros on Thursday. A potential deal would value the business at around 2.2 billion euros ($2.59 billion).\n\nThe retailer, which owns electronics chains MediaMarkt and Saturn, confirmed the advanced talks but said that no legally binding agreements had yet been signed and it was not certain whether a takeover offer would happen.\n\nCeconomy's major shareholders, the Kellerhals family and Duisburg family holding company Haniel had no immediate comment.\n\nSmaller shareholders Meridian, Beisheim and Freenet (FNTGn.DE), opens new tab declined to comment.\n\nThe Kellerhals family, founders of MediaMarkt and Saturn, holds almost 30% of Ceconomy shares through its financial vehicle Convergenta, making it the largest individual shareholder. Haniel has around 17%.\n\nAround 36.3% of Ceconomy's shares are in free float.\n\nThe MediaMarkt and Saturn brands would give JD.com access to one of the largest online shops for electronic goods in Europe and a network of around 1,000 stores in several European countries. Around 50,000 people work at the two chains.\n\nCeconomy had annual sales of 22.4 billion euros in its 2023/24 financial year, of which 5.1 billion euros came from online shops.\n\nJD.com, which competes with Alibaba (9988.HK), opens new tab and Amazon (AMZN.O), opens new tab, looked at an acquisition of British electronics retailer Currys last year, but the discussions did not yield any tangible results.\n\nJD.com was mainly interested in the Currys network of stores and warehouses to further its expansion in Europe. Ceconomy has a similar network to offer on the European continent.\n\n($1 = 0.8499 euros)\n\nReporting by Bartosz Dabrowski in Gdansk, Matthias Inverardi in Duesseldorf and Emma-Victoria Farr in Frankfurt; Editing by Madeline Chambers and Jane Merriman\n\nOur Standards: The Thomson Reuters Trust Principles., opens new tab\n\n* Suggested Topics:\n\n* Deals\n\nEmma-Victoria Farr\n\nThomson Reuters\n\nEmma-Victoria reports on mergers and acquisitions across Europe, with previous experience at Mergermarket, Bloomberg, The Daily Telegraph and Deutsche Presse Agentur.", "source": {"uri": "reuters.com", "dataType": "news", "title": "Reuters"}, "authors": [{"uri": "matthias_inverardi@reuters.com", "name": "Matthias Inverardi", "type": "author", "isAgency": false}, {"uri": "emma_victoria_farr@reuters.com", "name": "Emma-Victoria Farr", "type": "author", "isAgency": false}], "image": "https://www.reuters.com/resizer/v2/7EMRNXHPU5KNFIZ2BXGEEHVNK4.jpg?auth=16c5b7f4bb3a4daa19c5eb691b775da2bf2ae3afffd8552b7226601e8100a336&height=1005&width=1920&quality=80&smart=true", "eventUri": "eng-10814347", "sentiment": 0.1137254901960785, "wgt": 1, "relevance": 1}
{"uri": "8781934565", "lang": "zho", "isDuplicate": false, "date": "2025-07-23", "time": "08:12:01", "dateTime": "2025-07-23T08:12:01Z", "dateTimePub": "2025-07-23T07:57:00Z", "dataType": "news", "sim": 0.7568627595901489, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ae82f5f1-5f19-42b0-8ee0-bcfc2f8d9c5a", "title": "傳阿里巴巴本週將發布首款自研AI眼鏡-MoneyDJ理財網", "body": "綜合港媒及陸媒報導，據知情人士透露，阿里巴巴(9988.HK)加入AI眼鏡市場的「百鏡大戰」，將於本週發布首款自研AI眼鏡。據了解，該款眼鏡在硬體規格上將超越Ray-Ban Meta智慧眼鏡，並將分為兩個版本，包括不帶顯示的AI智慧眼鏡，以及帶顯示的AI+AR智慧眼鏡；硬體架構上，將採用雙晶片架構，為高通驍龍AR1晶片+恒玄BES2800晶片。\n\n知情人士指出，這是阿里巴巴自去(2024)年底整合AI To C業務後推出的首款AI產品，由天貓精靈硬體團隊和夸克AI研發團隊協同完成，擁有市面上多數產品擁有的的基礎功能，如語音助理、音樂播放、電話通話、即時翻譯、會議紀要等，並能實現對阿里巴巴生態內的整合，包括地圖、支付、購物類的功能，「高德、支付寶、淘寶等技術團隊等都參與了進來」。產品的AI能力方面，基礎模型將調用通義千問，夸克則會訓練學習、健康等方向的垂直類模型。\n\n稍早，三六零(601360.SH)董事長周鴻禕表示，公司本(7)月將發布兩款AI硬體，分別是AI錄音筆、智慧眼鏡。上(6)月小米(1810.HK)發布了首款AI眼鏡，共有三個版本，價格1,999元人民幣起，產品形態上基本對標Ray-Ban Meta。\n\n＊編者按：本文僅供參考之用 ，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=ae82f5f1-5f19-42b0-8ee0-bcfc2f8d9c5a", "eventUri": "zho-1859479", "sentiment": null, "wgt": 1, "relevance": 1}
{"uri": "8781631834", "lang": "zho", "isDuplicate": false, "date": "2025-07-23", "time": "03:47:19", "dateTime": "2025-07-23T03:47:19Z", "dateTimePub": "2025-07-23T03:21:00Z", "dataType": "news", "sim": 0.8196078538894653, "url": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=19593ad5-2428-4c26-8864-304a92287884", "title": "阿里通義千問Qwen3-Coder開源 聚焦Agent能力升級-MoneyDJ理財網", "body": "阿里巴巴(9988.HK)集團旗下阿里雲通義千問團隊今(23)日發布公告，宣布Qwen3-Coder正式開源，並宣稱這是迄今為止最具代理能力的代碼模型，在Agentic Coding、Agentic Browser-Use和Foundational Coding Tasks上均取得了開源模型的SOTA效果，可以與Claude Sonnet4媲美。\n\n據悉，Qwen3-Coder擁有多個尺寸，其中最強大的版本為Qwen3-Coder-480B-A35B-Instruct模型，它是一個MoE(Mixture of Experts)模型，擁有480B參數，激活35B參數，原生支持256K上下文，並可透過YaRN擴展到1M長度，擁有卓越的代碼和Agent能力。\n\n與此同時，為方便開發者更好地使用Qwen3-Coder，團隊還開源了一款命令行工具Qwen Code，可充分發揮Qwen3-Coder在代理式編程上的潛力。此外，Qwen3-Coder的API也可以和Claude Code、Cline等工具協同使用。目前Qwen3-Coder已在魔搭社區、HuggingFace等平台開源，後續很快將接入阿里的AI編程產品通義靈碼，API也已上線阿里雲百煉。", "source": {"uri": "moneydj.com", "dataType": "news", "title": "MoneyDJ理財網"}, "authors": [], "image": "https://www.moneydj.com/infoSvc/thumbnail.aspx?id=19593ad5-2428-4c26-8864-304a92287884", "eventUri": "zho-1859377", "sentiment": null, "wgt": 1, "relevance": 1}
